{
    "id": "Ybj8N8k-k0",
    "userId": "109787328219839805802-google",
    "createdAt": "2018-11-20 22:41:53",
    "updatedAt": "2018-11-20 22:55:14",
    "title": "Анна Каренина",
    "author": "Лев Николаевич Толстой",
    "readDay": "18",
    "readMonth": "11",
    "readYear": "2018",
    "notes": "«Ответа не было, кроме того общего ответа, который дает жизнь на все самые сложные и неразрешимые вопросы. Ответ этот: надо жить потребностями дня, то есть забыться. Забыться сном уже нельзя, по крайней мере до ночи, нельзя уже вернуться к той музыке, которую пели графинчики-женщины; стало быть, надо забыться сном жизни»\n«И внутренний голос говорил ему, что ходить не надобно, что, кроме фальши, тут ничего быть не может, что поправить, починить их отношения невозможно, потому что невозможно сделать ее опять привлекательною и возбуждающею любовь или его сделать стариком, не способным любить. »\n«Да, он счастлив и доволен! — подумала она, — а я?!. И эта доброта противная, за которую все так любят его и хвалят; я ненавижу эту его доброту»\n«Они любили друг друга, несмотря на различие характеров и вкусов, как любят друг друга приятели, сошедшиеся в первой молодости. Но, несмотря на это, как часто бывает между людьми, избравшими различные роды деятельности, каждый из них, хотя, рассуждая, и оправдывал деятельность другого, в душе презирал ее. »\n«Но ты пойми, есть две женщины: одна настаивает только на своих правах, и права эти твоя любовь, которой ты не можешь ей дать; а другая жертвует тебе всем и ничего не требует. »\n« Все разнообразие, вся прелесть, вся красота жизни слагается из тени и света.»\n«И ей легко было вспоминать о Левине. К воспоминаниям о Вронском, напротив, примешивалось что-то неловкое, хотя он был в высшей степени светский и спокойный человек; как будто фальшь какая-то была, — не в нем, он был очень прост и мил, — но в ней самой, тогда как с Левиным она чувствовала себя совершенно простою и ясною. Но зато, как только она думала о будущем с Вронским, пред ней вставала перспектива блестяще-счастливая; с Левиным же будущность представлялась туманною.»"
}