{
    "urSkSSoo6e": {
        "id": "urSkSSoo6e",
        "title": "Война и мир",
        "author": "Лев Николаевич Толстой",
        "notes": "",
        "createdAt": "2017-03-22 04:24:59",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 19
        }
    },
    "KtOsuCJbLm": {
        "id": "KtOsuCJbLm",
        "title": "Мертвые души",
        "author": "Николай Васильевич Гоголь",
        "notes": "Книга рассказывает о похождениях Чичикова Павла Ивановича, главного героя поэмы, бывшего коллежского советника, выдающего себя за помещика. Чичиков приезжает в неназванный городок, некий губернский «город N» и немедленно пытается войти в доверие ко всем сколько-либо важным обитателям города, что ему успешно удаётся. Герой становится крайне желанным гостем на балах и обедах. Горожане неназванного города не догадываются об истинных целях Чичикова. А цель его заключается в скупке или безвозмездном приобретении умерших крестьян, которые по переписи ещё числились как живые у местных помещиков, и последующем оформлении их на своё имя как живых. О характере, прошлой жизни Чичикова и о его дальнейших намерениях насчёт «мёртвых душ» рассказывается в последней, одиннадцатой главе.\n\nЧичиков любыми способами пытается разбогатеть, добиться высокого социального статуса. В прошлом Чичиков служил в таможне, за взятки позволял контрабандистам беспрепятственно переправлять товары через границу. Однако поссорился с сообщником, тот написал на него донос, после чего афера раскрылась, и оба оказались под следствием. Сообщник попал в тюрьму, а Чичиков, применив все извороты своего ума, все бывшие связи и дав взятки нужным людям, обработал дело таким образом, что и отставлен был не с таким бесчестьем, как товарищ, увернулся из-под уголовного суда и даже сумел утаить часть денег.[10]",
        "createdAt": "2017-03-22 04:23:36",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 18
        }
    },
    "OJMrVt2J9M": {
        "id": "OJMrVt2J9M",
        "title": "Мизери",
        "author": "Стивен Кинг",
        "notes": "Может ли спасение от верной гибели обернуться таким кошмаром, что даже смерть покажется милосердным даром судьбы? Может - ибо именно так случилось с Полом Шелдоном, автором бесконечного сериала книг о злоключениях Мизери. Раненый писатель оказался в рукахЭнни Уилкс - женщины, потерявшей рассудок на почве его романов. Уединенный домик одержимой бесами фурии превратился в камеру пыток, а существование Пола - в ад, полный боли и ужаса... Читайте `Мизери` - бестселлер короля триллеров Стивена Кинга!\n\nВ нашей библиотеке вы можете бесплатно почитать книгу «Мизери». Чтобы читать онлайн книгу «Мизери» перейдите по указанной ссылке. Приятного Вам чтения.",
        "createdAt": "2017-03-22 04:20:41",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 17
        }
    },
    "KyQKLTlShH": {
        "id": "KyQKLTlShH",
        "title": "Путь демона",
        "author": "Алексей Глушаковский",
        "notes": "Увлечение магией в нашем, не приспособленном для колдовства мире может завести далеко. Очень далеко! Прямо-таки в мир иной. Как в буквальном, так и фигуральном смысле. Магия может помочь воскреснуть после нелепой гибели, познакомить с прекрасной богиней огня, дать в дар могучее тело демона. Но в этой жизни за все надо платить. И некоторые дары, несмотря на несомненную полезность, бывают отнюдь не безобидны.",
        "createdAt": "2017-03-22 04:19:40",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 16
        }
    },
    "4xLzD5afWz": {
        "id": "4xLzD5afWz",
        "title": "Корвные связи",
        "author": "Ден Уоделл",
        "notes": "Таинственный маньяк отрубает жертвам кисти рук и вырезает у них на груди странные комбинации букв и цифр. Детектив Грант Фостер, ведущий дело, установил: кровавые надписи - это регистрационные номера свидетельств о рождении, смерти и заключении брака. Грант Фостер обращается за помощью к известному специалисту по генеалогии, историку Найджелу Барнсу. В ходе расследования Фостер и Варне приходят к неожиданным выводам: маньяк в точности копирует серию из пяти убийств, за совершение которых некто Айк Файрбен был повешен... еще в 1879 году!Зачем убийца повторяет преступления викторианской эпохи? И случайно ли последняя жертва носила ту же фамилию, что и судья, приговоривший к смерти Айка Файрбена?",
        "createdAt": "2017-03-22 04:16:50",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 15
        }
    },
    "woCRWKrWaQ": {
        "id": "woCRWKrWaQ",
        "title": "Десантно-штурмовая бригада. Непридуманный Афган",
        "author": "Шейнин Артем",
        "notes": "",
        "createdAt": "2017-03-21 20:38:10",
        "user": {
            "id": "100599204551896265722-google",
            "nickname": "exulted",
            "booksCount": 36
        }
    },
    "ld4UZlQwws": {
        "id": "ld4UZlQwws",
        "title": "Штурвал тьмы",
        "author": "Д.Престон и Л.Чайлд",
        "notes": "Старинные друзья Алоиза Пендергаста — монахи из уединенного буддистского монастыря — просят его о помощи. Из их горной обители исчез таинственный древний артефакт… Легенда гласит — сила, скрывающаяся в нем, может принести неисчислимые бедствия человечеству. Но, к несчастью, монахи не имеют представления, как выглядит похищенный артефакт, ведь много веков никто не смел на него взглянуть.\\\\n\\\\nПендергаст и его ученица и помощница Констанс Грин начинают поиски реликвии, — и находят ее на борту роскошного океанского лайнера. Однако они немного опоздали — зловещая сила уже вырвалась на волю. Чтобы спасти пассажиров от неминуемой гибели и вернуть артефакт в монастырь, Алоизу и Констанс придется полагаться не только на свое искусство детективов, но и на совершенно иные способности…",
        "createdAt": "2017-03-21 09:56:45",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 14
        }
    },
    "VGFoTP53nf": {
        "id": "VGFoTP53nf",
        "title": "Книга мертвых",
        "author": "Д.Престон и Л.Чайлд",
        "notes": "Проклятие египетских гробниц существует?!\n\nВ это уже готовы поверить сотрудники Нью-Йоркского музея, ставшие свидетелями серии загадочных смертей во время подготовки к выставке сокровищ из гробницы Сенефа, регента фараона Тутмоса IV.\n\nБезумие и смерть настигают режиссера светозвукового шоу, его помощника, а затем - известного египтолога...\n\nПолиция и ФБР теряются в догадках. Однако лейтенант Винсент д'Агоста и журналист Уильям Смитбек подозревают: к убийствам в Нью-Йоркском музее причастен Диоген Пендергаст, одержимый идеей «идеального преступления».\n\nЕдинственный, кто способен справиться с Диогеном, его брат, специальный агент ФБР Алоиз Пендергаст, но он попал в тюрьму по ложному овинению в убийстве...",
        "createdAt": "2017-03-21 09:56:15",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 13
        }
    },
    "idshulDkXt": {
        "id": "idshulDkXt",
        "title": "Танец смерти",
        "author": "Д.Престон и Л.Чайлд",
        "notes": "Два брата.\n\nДва выдающихся ума.\n\nДва заклятых врага.\n\nАгент ФБР Алоиз Пендергаст – и убийца Диоген Пендергаст.\n\nИх вражда длилась годами – но теперь она перешла в беспощадную войну.\n\nДиоген поставил себе целью не просто уничтожить всех близких людей брата, но и повесить эти убийства на него.\n\nОн почти добился успеха.\n\nЗа Алоизом гонятся и полицейские, и бывшие коллеги из ФБР.\n\nЕдинственный, кто согласен ему помочь, – это старый друг, лейтенант Винсент Д'Агоста.\n\nВместе они должны остановить безжалостного преступника.\n\nОхота на хищника начинается!\n\nНо – доживут ли охотники до ее финала?",
        "createdAt": "2017-03-21 09:55:50",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 12
        }
    },
    "j0cmn2G9Zy": {
        "id": "j0cmn2G9Zy",
        "title": "Огонь и сера",
        "author": "Д.Престон и Л.Чайлд",
        "notes": "Эти загадочные убийства словно совершает сам Дьявол...\n\nКак удалось преступнику сжечь заживо в запертых изнутри комнатах знаменитого критика и известного коллекционера произведений искусства и бесследно исчезнуть?\n\nПочему тела погибших как будто оплавлены изнутри?\n\nПочему рядом с первым из них полиция обнаружила отпечаток копыта, а рядом со вторым выжженную на стене морду демона?\n\nАгент ФБР Алоиз Пендергаст и его старый друг полицейский Винсент д'Агоста раскрывали самые сложные и запутанные дела...\n\nНо на этот раз у них крепнет убеждение: убийца действительно владеет нечеловеческими возможностями!",
        "createdAt": "2017-03-21 09:55:22",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 11
        }
    },
    "blDQg023jL": {
        "id": "blDQg023jL",
        "title": "Натюрморт с воронами",
        "author": "д",
        "notes": "Тихий городок, затерянный среди полей Среднего Запада...\nЗдесь десятилетиями царила смертная тоска.\nНо теперь произошло загадочное убийство.\nЧудовищно искалеченное тело молодой женщины — «черного археолога» — найдено в круге, расчищенном посреди кукурузного поля. И — что странно — тело окружено трупами ворон, насаженных на индейские стрелы. Работа маньяка? Об этом буквально кричит картина убийства. И в этом совершенно уверен местный шериф. Но многоопытный агент ФБР Пендергаст выдвигает собственную — почти неправдоподобную — версию случившегося. Версию, которая опирается на нелепую и страшную местную легенду...",
        "createdAt": "2017-03-21 09:54:48",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 10
        }
    },
    "qQJDNDA8f4": {
        "id": "qQJDNDA8f4",
        "title": "Кабинет диковин",
        "author": "Д.Престон и Л.Чайлд",
        "notes": "Загадочные и нелепые кунсткамеры, популярные в Нью-Йорке XIX века… Давно забытое развлечение? Но… почему при возведении дома на месте старинного «кабинета диковин» строители находят ТРИДЦАТЬ ШЕСТЬ человеческих скелетов? Значит, давнишняя нью-йоркская история о безумном враче-убийце, проводившем чудовищные эксперименты на живых людях, подтвердилась? К этому выводу приходит ведущий дело агент ФБР и его напарница-археолог. Но внезапно город потрясает серия УБИЙСТВ, В ТОЧНОСТИ КОПИРУЮЩИХ те, что происходили сто тридцать лет назад! Расследование принимает НОВЫЙ ПУГАЮЩИЙ ОБОРОТ…",
        "createdAt": "2017-03-21 09:54:14",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 9
        }
    },
    "amjy0grvAz": {
        "id": "amjy0grvAz",
        "title": "Реликт",
        "author": "Д.Престон и Л.Чайлд",
        "notes": "В музее естественной истории Нью-Йорка никогда не происходило ничего особенного... пока не прибыл из джунглей Южной Америки новый экспонат. Пока не поселился в тихих залах и коридорах ужас. Убийство следует за убийством, и несчастные жертвы гибнут смертью столь страшной, что не хватит человеческих слов, чтобы описать ее. Ясно одно – тот, кто способен совершать такое раз за разом, не может быть человеком. Но тогда – что же это? Что за древнее Зло вернулось на землю, чтобы вновь и вновь заливать ее потоками крови?",
        "createdAt": "2017-03-21 09:53:41",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 8
        }
    },
    "VI2P0ctllC": {
        "id": "VI2P0ctllC",
        "title": "Реликварий",
        "author": "Д.Престон и Л.Чайлд",
        "notes": "Когда на Манхэттен спускается ночь, откуда – то из – под земли поднимется Ужас. Ужас, который обитает глубоко на забытых линиях нью-йоркской подземки, на Чердаке Дьявола. Ужас, который, вторгаясь в жизни людей, оставляет за собой обезглавленные трупы. Ужас, который становится все сильнее, приходит невесть откуда и быстро исчезает в скрывающем его мраке. Ужас, с которым невозможно бороться, ибо невозможно понять, что породило его...",
        "createdAt": "2017-03-21 09:53:13",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 7
        }
    },
    "wW9RDruIOm": {
        "id": "wW9RDruIOm",
        "title": "Гурман",
        "author": "Александр Варго",
        "notes": "Несколько десятилетий назад жителей Кемеровской области повергла в шок череда изощренных и невероятно жестоких убийств. Милиции с трудом удалось поймать маньяка. К всеобщему удивлению им оказался студент местного института Артур Малышев. Врачи признали убийцу невменяемым и отправили на бессрочное принудительное лечение. В 2013 году Артуру удалось сбежать из психиатрической больницы, и страшные убийства возобновились. На поиски преступника были брошены сотрудники всех местных силовых структур, но первым на след Малышева вышел бывший офицер милиции Виктор Боков. Он вычислил логово маньяка и попытался задержать убийцу. Решение действовать в одиночку стало для Бокова роковым...\n\nВ нашей библиотеке вы можете бесплатно почитать книгу «Гурман». Чтобы читать онлайн книгу «Гурман» перейдите по указанной ссылке. Приятного Вам чтения.",
        "createdAt": "2017-03-21 09:51:49",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 6
        }
    },
    "Qh_-9SkPuZ": {
        "id": "Qh_-9SkPuZ",
        "title": "Дикий пляж",
        "author": "Александр Варго",
        "notes": "Группа молодых людей едет отдохнуть на дикий пляж. По пути им встречается цыганка, которая советует отказаться от поездки, но ее слова никто не воспринимает всерьез. Пьянящая молодость не ведает страхов и сомнений! Теплое море, живописный безлюдный берег, величественные горы – что может быть плохого в этом раю? Ничего. Вот только старая легенда гласит о том, что в местном болоте когда-то давно утонула девушка и ее может возродить к жизни свежая кровь. И тогда один из парней вспоминает, что нечаянно уронил в то самое болото платок, которым он останавливал кровь из порезанной руки…",
        "createdAt": "2017-03-21 09:50:33",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 5
        }
    },
    "Z2cENAR7hs": {
        "id": "Z2cENAR7hs",
        "title": "Дом в овраге",
        "author": "Александр Варго",
        "notes": "Дети бывают так жестоки!.. Летний отдых в лесу воспитанников детского сада закончился трагедией. Юные создания «заклевали» свою сверстницу, тихоню Машу Федорову. Девочка сбежала из лагеря и исчезла. Ее тело нашли лишь спустя три дня на дне глубокого колодца в овраге... Но детская агрессия  ничто в сравнении с чудовищем, объявившимся в тех же местах спустя тринадцать лет... Зловещий клоун карает местных жителей при помощи самых изо щренных орудий пыток средневековой инквизиции: заживо сдирает кожу, сажает на кол... Повсюду в лесу находят  истерзанные трупы пропавших людей. «Кровавые тропы», пр оложенные в чаще неведомым живодером, незаметно ведут к небольшому дому в том самом овраге, где когда-то нашли мертвую Машу...",
        "createdAt": "2017-03-21 09:50:05",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 4
        }
    },
    "SdNDhceTu_": {
        "id": "SdNDhceTu_",
        "title": "Приют",
        "author": "Александр Варго",
        "notes": "Роман не для слабонервных!\n\nЗнаменитая семейка Адамсов ничто в сравнении с семейкой, живущей в тайге в Оранжевом домике. Парализованная бабуля не прочь отведать свежей крови, девятилетний внучок Олег запросто ест новорожденных крысят, а дочка Дина с удовольствием пытает в подвале попавших в ее руки людей.\n\nБратьям Ярику и Митричу, а также их подруге Руте, нашедшим здесь приют, пришлось пройти через все муки ада, прежде чем они поняли: кто попал в Оранжевый домик, живым из него не возвращается",
        "createdAt": "2017-03-21 09:49:26",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 3
        }
    },
    "c1evfPAgPn": {
        "id": "c1evfPAgPn",
        "title": "Особь",
        "author": "Александр Варго",
        "notes": "Ведущий специалист Центрального зоопарка получает посылку из Афганистана с существом, которое считалось давно вымершим. Последний раз этого зверька, чем-то напоминающего крысу, видели живым почти двести лет назад. К посылке было приложено «сопроводительное письмо» – некие странные картинки на замасленном листочке бумаги. На них бородатые мужчины убивали женщин, а дети перерезали горло старикам. Картинка брутально била в глаза всеми оттенками красного, символизирующего кровь… Единственное, что зоологу удалось выяснить о неведомой особи, – это то, что она любит сырое мясо с кровью и никогда не спит. Дальнейшие исследования провести не удалось, поскольку тварь из лаборатории сбежала…",
        "createdAt": "2017-03-21 09:48:28",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 2
        }
    },
    "8raVA5rWg_": {
        "id": "8raVA5rWg_",
        "title": "Милые кости",
        "author": "Элис Сиболд",
        "notes": "«Милые кости» — это история, рассказанная от лица девочки по имени Сюзи Сэлмон, которая в возрасте 14 лет была убита и расчленена человеком, жившим по соседству. Преступление совершается на самых первых страницах книги, его дата — 6 декабря 1973 года; следующие несколько лет Сюзи, попавшая в свой персональный рай, наблюдает за жизнью своих близких и убийцы и размышляет об их судьбах. Сюзи не может повлиять на происходящее в её отсутствие на Земле, однако несколько раз ей удаётся на короткое время появиться перед своими родными, и более того, однажды девочка вселяется в тело девушки Рут для того, чтобы поцеловать парня, в которого она была влюблена в школе. Сюжет романа носит линейный характер: почти всё повествование сводится к тому, что Сюзи, видя «сверху» то, что происходит после её смерти, комментирует происходящее, иногда с краткими экскурсами в прошлое или будущее. История, начинаясь с гибели Сюзи, следует через распад семьи Сэлмон и завершается рождением ребёнка у Линдси, младшей сестры Сюзи.",
        "createdAt": "2017-03-21 09:43:56",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 1
        }
    },
    "dU4Qu-HHis": {
        "id": "dU4Qu-HHis",
        "title": "Покоритель Зари",
        "author": "Льюис Клайв",
        "notes": "",
        "createdAt": "2017-03-21 06:11:15",
        "user": {
            "id": "221959664-vkontakte",
            "nickname": "geyski",
            "booksCount": 92
        }
    },
    "jw9CE7ldsW": {
        "id": "jw9CE7ldsW",
        "title": "Принц Каспиан",
        "author": "Льюис Клайв",
        "notes": "",
        "createdAt": "2017-03-21 06:10:59",
        "user": {
            "id": "221959664-vkontakte",
            "nickname": "geyski",
            "booksCount": 91
        }
    },
    "62esWo-zX8": {
        "id": "62esWo-zX8",
        "title": "Лев, колдунья и платяной шкаф",
        "author": "Льюис Клайв",
        "notes": "",
        "createdAt": "2017-03-21 06:10:38",
        "user": {
            "id": "221959664-vkontakte",
            "nickname": "geyski",
            "booksCount": 90
        }
    },
    "fI6SGQUyda": {
        "id": "fI6SGQUyda",
        "title": "Земляной ключ",
        "author": "Медведев Владимир",
        "notes": "Фантастический рассказ о том, как из-под земли на дачном участке начали появляться предметы и мёртвые существа, которые потом оживали. Жутковато!",
        "createdAt": "2017-03-20 23:55:38",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 72
        }
    },
    "tNa2x2PMwi": {
        "id": "tNa2x2PMwi",
        "title": "Дочь палача",
        "author": "Оливер Пётч",
        "notes": "",
        "createdAt": "2017-03-20 22:35:28",
        "user": {
            "id": "48568611-vkontakte",
            "nickname": "Sofie",
            "booksCount": 74
        }
    },
    "obdBExG4GU": {
        "id": "obdBExG4GU",
        "title": "Крепость королей. Расплата",
        "author": "Оливер Пётч",
        "notes": "",
        "createdAt": "2017-03-20 22:34:58",
        "user": {
            "id": "48568611-vkontakte",
            "nickname": "Sofie",
            "booksCount": 73
        }
    },
    "5O5c1ZIAIO": {
        "id": "5O5c1ZIAIO",
        "title": "Крепость королей. Проклятие.",
        "author": "Оливер Пётч",
        "notes": "",
        "createdAt": "2017-03-20 22:34:30",
        "user": {
            "id": "48568611-vkontakte",
            "nickname": "Sofie",
            "booksCount": 72
        }
    },
    "EIDg1KEFik": {
        "id": "EIDg1KEFik",
        "title": "Угол падения",
        "author": "Андреева Наталья",
        "notes": "Категорически люди обычно отрицают  только то, что было на самом деле.",
        "createdAt": "2017-03-20 18:21:53",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 7
        }
    },
    "V5x5au-GMG": {
        "id": "V5x5au-GMG",
        "title": "Записки старого козла",
        "author": "Чарльз Буковски.",
        "notes": "Виски, вино, пиво и ебля.",
        "createdAt": "2017-03-20 17:15:28",
        "user": {
            "id": "83788782-vkontakte",
            "nickname": "Ангелина",
            "booksCount": 50
        }
    },
    "ygIS7nO5RC": {
        "id": "ygIS7nO5RC",
        "title": "История твоей жизни",
        "author": "Чан Тед",
        "notes": "Сценарий фильма \"Прибытие\"  основан на этом рассказе. Фильм не смотрел. \nСам рассказ немного трудноват из-за большого количества лингвистических терминов. Не было желания копаться в словарях. А так интересно рассказано про принцип Ферма и типы мышления. Может ещё раз перечитаю уже со словарём.",
        "createdAt": "2017-03-20 14:26:34",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 71
        }
    }
}