{
    "MPhM_6O-Z4": {
        "id": "MPhM_6O-Z4",
        "title": "Последний коммунист",
        "author": "Залотуха Валерий",
        "notes": "Лихие 90-е....Да уж!",
        "createdAt": "2017-01-15 12:42:34",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 69
        }
    },
    "8zeG0HuiS4": {
        "id": "8zeG0HuiS4",
        "title": "Пикник на обочине",
        "author": "А. Стругацкий, Б. Стругацкий",
        "notes": "9/10",
        "createdAt": "2017-01-13 17:22:22",
        "user": {
            "id": "101033677091232972633-google",
            "nickname": "Narjih",
            "booksCount": 66
        }
    },
    "JCs0fZ-7Mr": {
        "id": "JCs0fZ-7Mr",
        "title": "В основном безвредна",
        "author": "Адамс, Дуглас",
        "notes": "Заключительная книга серии Путеводитель «Автостопом по Галактике». Читать интересно, сюжет лаконичен и последователен (что очень выгодно отличает \"В основном безвредна\" от 3-ей и 4-ой книг). Все неувязки сюжета предыдущих произведений объяснились весьма просто - параллельные Вселенные. Пятая книга серьезней первых четырех, следовательно и юмора в ней практически нет. Да это и понятно, с такой-то развязкой...",
        "createdAt": "2017-01-12 15:04:08",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 132
        }
    },
    "sbCKW1bOIf": {
        "id": "sbCKW1bOIf",
        "title": "Старик",
        "author": "Уильям Фолкнер",
        "notes": "Нет разумных слов. Есть только ощущение величия. Которое было только что было и оставило в тебе след. Вроде бы, не такое уже и небывалое дело - наводнение. Но что тут? Какие образы! Какие типы, какое поведение! Я не умею сравнивать образно, как fullback34 ниже, но не могу не сказать: каждый увидит свое. А я увидела стойкость, четкость, приличие и долг. И выбор.\n\n    – Ясно, – сказал заключенный. – Вон там ваша лодка, а это – та самая женщина. Но того психа на сарае я так и не нашел.\n\nРека и Человек. Величие и Буйство. Но даже буйство величавое. Без паники, криков, беготни. Четко, слаженно, спокойно. Даже ритм слов, как будто строевой шаг. Читать? Читать... Читать!\n#Скоро ему придется отправляться дальше, а пока он (заключенный) думал: Вся эта дурацкая глупость скоро кончится, и я смогу вернуться назад, и вдруг он неожиданно обнаружил, что думает: Мне придется вернуться назад, и тогда он совершенно успокоился и оглядел плодородную странную пустыню, окружавшую его, где он временно обрел покой и надежду и где, как камушки в пруду, исчезли последние семь лет его жизни, не оставив на поверхности даже ряби, и он с каким-то недоверчивым недоумением спокойно подумал: Да, я, кажется, совсем забыл, как это здорово – зарабатывать деньги. Когда тебе позволяют зарабатывать их.\n# – Может, если сказать ему, что у тебя здесь есть родственники, он нас выпустит. – И как он не сделал этого; это он тоже не умел выразить словами, это было слишком глубоко, внутри него, ему еще никогда на протяжении всех его ушедших поколений не приходилось думать об этом словами, он носил в себе трезвое и ревностное уважение деревенского простака не к истине, а к воздействию, силе лжи, не то чтобы он стыдился лгать, а скорее предпочитал использовать ложь с уважением и даже тщанием, хитроумным, быстрым и сильным, как тонкое и смертельное лезвие.",
        "createdAt": "2017-01-12 13:54:41",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 19
        }
    },
    "DXu2abOWN_": {
        "id": "DXu2abOWN_",
        "title": "В форме за 100 дней. Тренировочная программа Хермана Майера для всех, от начинающих до профессионалов",
        "author": "Кнут Окресек, Хайнрих Бергмюллер",
        "notes": "3 из 5 по полезности",
        "createdAt": "2017-01-12 04:36:11",
        "user": {
            "id": "376238510-yandex",
            "nickname": "ponomarenkovv87",
            "booksCount": 4
        }
    },
    "jmcU4nRbQL": {
        "id": "jmcU4nRbQL",
        "title": "Жалость",
        "author": "Тони Моррисон",
        "notes": "Очень много слов у меня записано на черновике. Тех, что хотелось бы написать в отзыве, но большая часть из них - это разные выражения одного и того же чувства: а где тут жалость? К кому? Кого? Женщин, которые во время притеснения и угнетения, находящиеся в рабстве у собственного мужа или просто рабыни, не умеют готовить, работать, ухаживать за людьми, за скотиной, за собой. Но умеют молиться. Откуда? Тема религии тут очень сильно поднята. Постоянные молитвы. Например, хозяйка, которая говорит, что она не набожная; не ходит в церковь, не молится. При этом обвиняет всех вокруг в том, что ее детей не крестили и не занимается тем, чтобы это исправить. То ли индианка, которая совсем чуть-чуть пожила в религиозной семье, стала очень сильно разбираться в Библии. Но никто не разбирается в хозяйстве. Как так? Как можно голодать на ферме? А про угнетенное положение рабов и женщин я готова промолчать. Не выглядит это так уж плохо. Встают, когда хотят, работают, когда хотят или не хотят.\nГоворят и думают эти 4 женщины, которые даже из разных племен, совершенно одинаково. Скучно и неинтересно. В них не чувствуется никаких эмоций. Пустота. Даже после потери 4 детей... все просто прошло... Как будто у них вообще нет в жизни ни радости, ни горя, ни жизни, ни смерти... И, напоследок, цитата, отражающая очень много про этот роман:\n\n    \"Потому, что ты раба.\n    Что?\n    Ты меня слышала.\n    Так это Хозяин меня рабой сделал.\n    Он ни при чем.\n    Так кто ж тогда?\n    Ты.\n    Что ты несешь такое? Я раба, потому что Хозяин купил меня.\n    Нет. Ты сама рабой сделалась.\n    Как это?\n    У тебя пустая голова и разнузданное тело.\n    Но я люблю тебя.\n    И в этом ты тоже раба.\n    Но только ты властелин мой.\n    Властвуй собой сама, женщина, и оставь нас в покое. Ты чуть его не убила.\n    Нет. Постой. В какое горе ты меня ввергаешь!\n    В тебе нет ничего, одна разнузданность. Хоть бы чуть-чуть собой владела. Безмозглая.\"",
        "createdAt": "2017-01-10 22:07:31",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 18
        }
    },
    "npMNGnUm44": {
        "id": "npMNGnUm44",
        "title": "Божественная комедия",
        "author": "Данте Алигьери",
        "notes": "Чтобы понять всю глубину Божественной комедии, следует почитать немного об истории Италии того времени, когда произведение писалось. Тогда становится понятна вся смелость Данте и переполнявшее его негодование, относящееся и к социальной стороне жизни, и к церкви. Лично меня  удивило, как гармонично в христианское описание загробной жизни Данте вписал античных богов, муз и прочих мифических существ. Прочтение далось мне сложновато, но тут стоит отметить - поэзию я не люблю в принципе, проза мне дается намного проще.",
        "createdAt": "2017-01-08 15:34:23",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 131
        }
    },
    "ifQUJ8SoUa": {
        "id": "ifQUJ8SoUa",
        "title": "Ночной поезд на Лиссабон",
        "author": "Паскаль Мерсье",
        "notes": "перечитывала в 2016",
        "createdAt": "2017-01-08 10:11:26",
        "user": {
            "id": "73323849-yandex",
            "nickname": "inna.besprozvannykh",
            "booksCount": 7
        }
    },
    "AYOSxZU9A9": {
        "id": "AYOSxZU9A9",
        "title": "Фауст",
        "author": "Иоганн Вольфганг фон Гёте",
        "notes": "не дочитала",
        "createdAt": "2017-01-08 10:10:47",
        "user": {
            "id": "73323849-yandex",
            "nickname": "inna.besprozvannykh",
            "booksCount": 6
        }
    },
    "daeW5RMIdm": {
        "id": "daeW5RMIdm",
        "title": "Война и мир",
        "author": "Лев Николаевич Толстой",
        "notes": "перечитывала в 2012",
        "createdAt": "2017-01-08 10:09:20",
        "user": {
            "id": "73323849-yandex",
            "nickname": "inna.besprozvannykh",
            "booksCount": 3
        }
    },
    "hqkMVNziVw": {
        "id": "hqkMVNziVw",
        "title": "Я была на войне",
        "author": "Матвеева Мария Ивановна",
        "notes": "http://militera.lib.ru/memo/russian/altunin_at/index.html",
        "createdAt": "2017-01-07 12:21:57",
        "user": {
            "id": "100599204551896265722-google",
            "nickname": "exulted",
            "booksCount": 30
        }
    },
    "hEC_NGdRBJ": {
        "id": "hEC_NGdRBJ",
        "title": "Systematic Trading",
        "author": "Robert Carver",
        "notes": "ISBN 9780857194459",
        "createdAt": "2017-01-07 12:19:48",
        "user": {
            "id": "100599204551896265722-google",
            "nickname": "exulted",
            "booksCount": 29
        }
    },
    "T5fWaDaUj4": {
        "id": "T5fWaDaUj4",
        "title": "Тайная история \"Звездных войн\"",
        "author": "Майкл Камински",
        "notes": "в процессе",
        "createdAt": "2017-01-06 17:13:33",
        "user": {
            "id": "241974816-vkontakte",
            "nickname": "Ник Литвинов",
            "booksCount": 90
        }
    },
    "7ug9of8-w8": {
        "id": "7ug9of8-w8",
        "title": "Дюна",
        "author": "Френк Герберт",
        "notes": "\"Здесь чары и месть, отвага и честь, дворцы и песок\" (из Алладина). Песка особенно много. Но книга все равно очень интересная.\nИнтриги, заговоры, предательства. Начало очень захватывающее, к середине слабее, а дальше опять интереснее и интереснее. Концовку читал залпом. Жду теперь нового сериала по книги. Есть, что показать так же красиво, как в Аватаре.",
        "createdAt": "2017-01-06 09:01:31",
        "user": {
            "id": "115622071-twitter",
            "nickname": "rNix",
            "booksCount": 50
        }
    },
    "AVysti_XuG": {
        "id": "AVysti_XuG",
        "title": "Методы и технологии информационных войн",
        "author": "С.Н. Бухарин, В.В. Цыганов",
        "notes": "в процессе\n\nhttp://www.ozon.ru/context/detail/id/3357397/",
        "createdAt": "2017-01-05 13:17:00",
        "user": {
            "id": "241974816-vkontakte",
            "nickname": "Ник Литвинов",
            "booksCount": 88
        }
    },
    "ypQhhxGoYl": {
        "id": "ypQhhxGoYl",
        "title": "1984",
        "author": "Джордж Оруэлл",
        "notes": "Классика классика :)\n\nв процессе",
        "createdAt": "2017-01-03 20:31:15",
        "user": {
            "id": "241974816-vkontakte",
            "nickname": "Ник Литвинов",
            "booksCount": 87
        }
    },
    "LCLffCxYQc": {
        "id": "LCLffCxYQc",
        "title": "Неизведанный Байкал",
        "author": "Валерий Малеев",
        "notes": "Замечательная фотокнига, очень точно передающая ощущение от разных районов Байкала. Описано шесть туристических маршрутов для посещения этих мест и их фотосъемки. Отличное настроение.\n\nв процессе",
        "createdAt": "2017-01-03 20:29:27",
        "user": {
            "id": "241974816-vkontakte",
            "nickname": "Ник Литвинов",
            "booksCount": 86
        }
    },
    "f2HJuExMEg": {
        "id": "f2HJuExMEg",
        "title": "Комэск-13",
        "author": "Рус",
        "notes": "Вирт полигон, ставший реальностью. Мужиков не хватает от слова \"совсем\", и тут наш бравый командир, не забывая попутно описывать какой он не такой как все попаданцы и ничего не умеет, таки \"умеет\", несмотря на все предрассудки. Бабы пси-снайперы и гормоны",
        "createdAt": "2017-01-03 17:40:15",
        "user": {
            "id": "12282474-vkontakte",
            "nickname": "Tr",
            "booksCount": 40
        }
    },
    "3ZtD4bAUy6": {
        "id": "3ZtD4bAUy6",
        "title": "Сердце зимы",
        "author": "Джордан, Роберт",
        "notes": "Девятая книга цикла \"Колесо времени\". Мир, созданный Джорданом поистине удивителен. Наравне с магией, являющейся естественной в мире Колеса времени, развиваются и понятные нам технологии - электричество, паровые машины, оптика и т.д. И способствует их развитию  Дракон Возрожденный - самый могущественный мужчина, способный направлять Силу, со времени Разлома мира. \"Сердце зимы\" начинается немного скучновато, но с каждой страницей сюжет становится все интересней и с третьей части книги оторваться уже становиться невозможно.",
        "createdAt": "2017-01-02 08:19:31",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 130
        }
    },
    "irPVQipzp6": {
        "id": "irPVQipzp6",
        "title": "Божественная комедия",
        "author": "Алигьери Данте",
        "notes": "Гениально!!!!",
        "createdAt": "2017-01-01 17:27:47",
        "user": {
            "id": "21138193-vkontakte",
            "nickname": "dimapropolsky",
            "booksCount": 17
        }
    },
    "ycdqHUt8FS": {
        "id": "ycdqHUt8FS",
        "title": "Всего хорошего, и спасибо за рыбу!",
        "author": "Адамс, Дуглас.",
        "notes": "Юмористическая фантастика о путешествиях по Вселенной, почему-то превратилась в повествование о любовных страданиях (с счастливым финалом) и отсылкам к историям вообще не понятно как связанных с основным сюжетом. А то, что связанно с первыми тремя книгами и интересно узнать, уместилось бы на нескольких страницах. Такое ощущение, что книга писалась только для того, чтобы выпустить книгу.",
        "createdAt": "2016-12-31 17:02:52",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 129
        }
    },
    "-EAxJHuy1Y": {
        "id": "-EAxJHuy1Y",
        "title": "17 обновление",
        "author": "Смородинский",
        "notes": "Черный демон, огромные рояли в кустах, но при этом чем дальше, тем части лучше, а не наоборот, как бывает обычно",
        "createdAt": "2016-12-27 19:49:14",
        "user": {
            "id": "12282474-vkontakte",
            "nickname": "Tr",
            "booksCount": 39
        }
    },
    "GDnCBEGeBb": {
        "id": "GDnCBEGeBb",
        "title": "Край равнинный. Кумыкская равнина.",
        "author": "Атаев Баммат",
        "notes": "Много исторического материала. Одна и та же история рассказывается в разных частях.",
        "createdAt": "2016-12-27 12:10:28",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 66
        }
    },
    "26KFrMjeZD": {
        "id": "26KFrMjeZD",
        "title": "Моряк в седле",
        "author": "Ирвинг Стоун",
        "notes": "это из описания:\"Джек Лондон.\n\"Последний романтик\" мировой литературы.\nПисатель, жизнь которого была не менее увлекательна, чем истории героев его потрясающих произведений.\nОн знал и нищету, и бродяжничество, и громкий успех, и богатство.\nОн видел и \"белое безмолвие\" Крайнего Севера, и тропический рай Гавайских островов, и Мексиканскую революцию.\nОн пережил множество приключений - порой забавных, а порой опасных.\nНо был ли он счастлив?\nИли наоборот - мучительно тайно страдал от равнодушия, насмешек и презрения, которыми одаряли его \"собратья по перу\", видя в нем лишь вышедшего из низов талантливого самоучку?\nКем был Джек Лондон?\nКак жил?\nНа эти и многие другие вопросы дает ответы в своем прекрасном биографическом романе \"Моряк в седле\" классик жанра Ирвинг Стоун. \"\nНе на все вопросы он мне дал ответы, многое непонятно. Но судьба у человека была потрясающая. Сам ее постороил и сам ею руководил. Только он. И плевать ему было на какие-то условности или веления судьбы.",
        "createdAt": "2016-12-25 00:42:45",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 17
        }
    },
    "5769gwbojd": {
        "id": "5769gwbojd",
        "title": "Убить пересмешника",
        "author": "Харпер Ли",
        "notes": "Интересно. Впечатляюще. Немного загадочно. В целом - очень интересно и остроумно. несколько цитат.\n#Просто есть такие люди, они… они чересчур много думают о том свете и потому никак не научатся жить на этом.\n#...бывают люди, в руках у которых Библия опаснее, чем...чем бутылка виски в руках твоего отца.\n#Если ты человек вежливый, говори с другими не про то, что интересно тебе, а про то, что интересно им.\n#...хотел, чтобы ты увидел подлинное мужество, а не воображал, будто мужество - это когда у человека в руках ружье. Мужество - это когда заранее знаешь, что ты проиграл, и все-таки берешься за дело и наперекор всему на свете идешь до конца. Побеждаешь очень редко, но иногда все-таки побеждаешь.\n#Человека по-настоящему узнаешь только тогда, когда влезешь в его шкуру и походишь в ней.\n#— Почти все люди хорошие, Глазастик, когда их в конце концов поймёшь.\n#Чтобы я мог жить в мире с людьми, я прежде всего должен жить в мире с самим собой.\n#— Добрый вечер, миссис Дюбоз! Вы сегодня выглядите прямо как картинка.\nОн никогда не говорил, какая картинка.",
        "createdAt": "2016-12-24 21:25:59",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 16
        }
    },
    "0NY0MX1GLC": {
        "id": "0NY0MX1GLC",
        "title": "К оружию! К оружию!",
        "author": "Терри Пратчетт",
        "notes": "Друг давно мне советовал почитать что-нибудь у Пратчетта. Мне казалось, что это как-то не для меня. Сначала действительно шло как-то тяжело, юмор казался странным, но потом \"распробовал\" и оказалось, что это одна из лучших книг, которые я читал в последние время! Тонкий приятный юмор с отсылками к известным произведениям, интересный сюжет и лёгкий слог. Категорически рекомендую!",
        "createdAt": "2016-12-23 14:56:37",
        "user": {
            "id": "83820536-yandex",
            "nickname": "lucius",
            "booksCount": 137
        }
    },
    "M12aXpGynt": {
        "id": "M12aXpGynt",
        "title": "Граф Монте-Кристо",
        "author": "Александр Дюма",
        "notes": "Книга, которая способна покорить каждого! И, конечно, она покорила меня и заняла почетное место в списке мною любимых книг!\nЭмоции были разные, но с самой первой страницы и до конца я не могла оторваться и жадно читала-читала...",
        "createdAt": "2016-12-23 09:05:01",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 24
        }
    },
    "-Qlc_cgD6K": {
        "id": "-Qlc_cgD6K",
        "title": "Самый Богатый Человек в Вавилоне",
        "author": "Джордж С. Клейсон",
        "notes": "\"Если есть решимость, всегда достигнешь цели.\"",
        "createdAt": "2016-12-20 05:30:16",
        "user": {
            "id": "219259003-vkontakte",
            "nickname": "victoria_spilioti",
            "booksCount": 65
        }
    },
    "BsQpIrUqQN": {
        "id": "BsQpIrUqQN",
        "title": "Вторая жизнь (1-2) 3 судя по всему не полностью",
        "author": "Ростислав Марченко",
        "notes": "Отсылки к различным военным историям, и ГГ видимо ощущает себя неким Сталином того мира в котором оказался",
        "createdAt": "2016-12-20 00:25:25",
        "user": {
            "id": "12282474-vkontakte",
            "nickname": "Tr",
            "booksCount": 37
        }
    },
    "RZh2i9tPkz": {
        "id": "RZh2i9tPkz",
        "title": "Комната.",
        "author": "Жан Поль Сартр",
        "notes": "\"Нет, я убью тебя раньше\"",
        "createdAt": "2016-12-19 08:53:32",
        "user": {
            "id": "83788782-vkontakte",
            "nickname": "Ангелина",
            "booksCount": 44
        }
    }
}