{
    "RglTsE9mlj": {
        "id": "RglTsE9mlj",
        "title": "Краткая история почти всего на свете",
        "author": "Билл Брайсон",
        "notes": "Брайсон описывает в доступных терминах размер Вселенной, атомов и субатомных частиц. Затем он исследует историю геологии и биологии, рассматривая жизнь от момента появления до современных людей, при этом подробно останавливаясь на развитии Homo sapiens. Здесь можно найти описание космоса и микрокосмоса, живых существ, историю видов, человека, животных, почитать о ДНК и динозаврах, о Солнце, солнечной системе и химических элементах. \n\nЗначительная часть книги посвящена курьёзным историям об учёных, стоящих за исследованиями и открытиями.",
        "createdAt": "2020-04-12 16:50:45",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 22
        }
    },
    "hi3ubeyBTm": {
        "id": "hi3ubeyBTm",
        "title": "Вера против фактов Почему наука и религия несовместимы",
        "author": "Койн, Джерри",
        "notes": "Интересная книга, позволяет на многие вещи взглянуть по другому. Все вопросы разложены чётко и логично. На последних главах автор поддаётся эмоциям, но оно и понятно - когда сотни людей (в основном дети, которые не имеют право голоса, а соответственно и право выбора) гибнут из-за глупых религиозных предрассудков, таких как запрет вакцинации, переливание крови или вовсе полный отказ от медицинской помощи в пользу молитвы.",
        "createdAt": "2020-04-12 10:08:04",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 248
        }
    },
    "sd74HO05I8": {
        "id": "sd74HO05I8",
        "title": "Путь художника",
        "author": "Джулия Кэмерон",
        "notes": "Утренние страницы\nТворческие свидания с собой\nИскусство распахивает чуланы, проветривает погреба\nВосстановление чувства целостности - не читать неделю и разгребать дела\nНаписать письмо к себе в 80 и в 8\nКайфоломы - те, кто убивают веру в себя",
        "createdAt": "2020-04-12 07:31:42",
        "user": {
            "id": "5714115-vkontakte",
            "nickname": "dmiro",
            "booksCount": 24
        }
    },
    "SDPbQ-jhLt": {
        "id": "SDPbQ-jhLt",
        "title": "Гарри Поттер и Орден Феникса",
        "author": "Джоан Роулинг",
        "notes": "7/10",
        "createdAt": "2020-04-10 15:08:26",
        "user": {
            "id": "5957175-vkontakte",
            "nickname": "anvonamore",
            "booksCount": 137
        }
    },
    "j_j4emmB3-": {
        "id": "j_j4emmB3-",
        "title": "Гарри Поттер и Кубок Огня",
        "author": "Джоан Роулинг",
        "notes": "8/10",
        "createdAt": "2020-04-10 15:07:23",
        "user": {
            "id": "5957175-vkontakte",
            "nickname": "anvonamore",
            "booksCount": 136
        }
    },
    "rrgIYVd3iI": {
        "id": "rrgIYVd3iI",
        "title": "Гарри Поттер и Узник Азкабана",
        "author": "Джоан Роулинг",
        "notes": "6/10",
        "createdAt": "2020-04-10 15:06:30",
        "user": {
            "id": "5957175-vkontakte",
            "nickname": "anvonamore",
            "booksCount": 135
        }
    },
    "yR0AuILdGz": {
        "id": "yR0AuILdGz",
        "title": "Гарри Поттер и Тайная комната",
        "author": "Джоан Роулинг",
        "notes": "6/10",
        "createdAt": "2020-04-10 15:06:04",
        "user": {
            "id": "5957175-vkontakte",
            "nickname": "anvonamore",
            "booksCount": 134
        }
    },
    "mHbJS_gWBA": {
        "id": "mHbJS_gWBA",
        "title": "Коридоры",
        "author": "Александр Матюхин",
        "notes": "Экспозиция и музей.",
        "createdAt": "2020-04-09 15:02:17",
        "user": {
            "id": "94738840-vkontakte",
            "nickname": "Mad Wolf",
            "booksCount": 153
        }
    },
    "HL6lV90tjw": {
        "id": "HL6lV90tjw",
        "title": "На всех линиях лондонского метро",
        "author": "Адам Нэвилл",
        "notes": "Ни о чём. Мужчина опаздывает на работу, в метро странные, не пугающие люди.",
        "createdAt": "2020-04-09 14:18:34",
        "user": {
            "id": "94738840-vkontakte",
            "nickname": "Mad Wolf",
            "booksCount": 153
        }
    },
    "b6RQy5Pcf-": {
        "id": "b6RQy5Pcf-",
        "title": "Пять четвертинок апельсина",
        "author": "Джоанн Харрис",
        "notes": "От матери в наследство Фрамбуаз получила альбом с кулинарными рецептами — негусто, если учесть, что ее брату Кассису досталась ферма, а старшей сестре Рен-Клод — винный погреб со всем содержимым. Но весь фокус в том, что на полях альбома, рядом с рецептами разных блюд и травяных снадобий, мать записывала свои мысли и признания относительно некоторых событий ее жизни — словом, вела своеобразный дневник. И в этом дневнике Фрамбуаз пытается найти ответы на мрачные загадки прошлого.",
        "createdAt": "2020-04-07 13:15:57",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 97
        }
    },
    "nzLSPxE08O": {
        "id": "nzLSPxE08O",
        "title": "Мани, или Азбука денег",
        "author": "Бодо Шефер",
        "notes": "Норм. Обязательно куплю эту книгу своим детям.",
        "createdAt": "2020-04-06 05:14:48",
        "user": {
            "id": "302928912-vkontakte",
            "nickname": "youno",
            "booksCount": 45
        }
    },
    "ys5Hx3Mc2q": {
        "id": "ys5Hx3Mc2q",
        "title": "Властитель мёртвых. Книга третья",
        "author": "Владислав Бобков",
        "notes": "Сергей присоединяет к себе нового зомби силового типа по кличке Лидер. Мясник, предлагает полковнику уничтожить осколок чужой реальности, чтобы улучшить себя,Сергея и Лизу до 20-го уровня, чтобы мочь противостоять набирающему силу Инквизитору. Но, предает их в самом конце пути,погибая от рук Сергея,Лизы и Анны. Отношения между ГГ и девушками после этого становятся лучше. К сожалению Сергей теряет глаз, получая в него осколок бус некроманта Сетты и ногу, которую восстановит с помощью некромантии из плоти Мясника. Герой прокачивает Немого до 3го уровня и тот обретает голос и разум, что делает его очень любопытным, но мешает всем во круг.\nПоявляется 3я сила по мимо Нью-Лэнда, Поднебесной в лице некромантов. Попытка объединения Поднебесной и Нью-Дэнда с помощью оппозиции первых, приводит к свержению диктатуры лидера азиатов и предательству со стороны Нью-Лэнда, путем истребления оппозиции и захвата города себе.\nКонец книги",
        "createdAt": "2020-04-05 13:06:26",
        "user": {
            "id": "113523157-vkontakte",
            "nickname": "ArenF",
            "booksCount": 4
        }
    },
    "3TYEK3EwXJ": {
        "id": "3TYEK3EwXJ",
        "title": "Властитель мёртвых. Книга вторая",
        "author": "",
        "notes": "Сергей находит нового подручного зомби силового типа Папая. Прокачивается и т.д.",
        "createdAt": "2020-04-05 12:59:21",
        "user": {
            "id": "113523157-vkontakte",
            "nickname": "ArenF",
            "booksCount": 3
        }
    },
    "zC_awM9jrP": {
        "id": "zC_awM9jrP",
        "title": "Властитель мёртвых. Книга первая",
        "author": "Владислав Бобков",
        "notes": "В мир приходит система. Парень получает навык \"некромант\". Находит своего первого слугу по имени Немой. Приходит в новый город Нью-Лэнд.",
        "createdAt": "2020-04-05 12:58:31",
        "user": {
            "id": "113523157-vkontakte",
            "nickname": "ArenF",
            "booksCount": 2
        }
    },
    "DI5TKA6oeG": {
        "id": "DI5TKA6oeG",
        "title": "Конец Вечности",
        "author": "Айзек Азимов",
        "notes": "Достигнув определенного уровня развития, наука разрешает задачу путешествия во времени с помощью использования колоссальной энергии взрыва сверхновой. Человечество создает структуру, назвав ее «Вечностью», в состав которой входят специально обученные и отобранные люди из разных столетий, давшие обет безбрачия. Задачей «Вечности», во главе которой стоит Совет Времён, является корректировка судьбы человечества, которое на своем пути все время скатывается к самоуничтожению.\nСуровые и аскетические законы «Вечности» отлажены и никогда не дают сбоев. Но однажды молодой и гениальный Техник Харлан, совершив одно из перемещений во времени, влюбляется в красивую девушку Нойс из другого столетия. Любовь кружит ему голову, колеблет его устои. Харлан становится перед выбором — долг и подчинение закону или личное счастье? Его решение может привести к парадоксам времени и даже исчезновению самой «Вечности».",
        "createdAt": "2020-04-05 10:23:48",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 96
        }
    },
    "h-aqAu_v4y": {
        "id": "h-aqAu_v4y",
        "title": "Клинки кардинала",
        "author": "Клемешье Алекс",
        "notes": "история про Ришелье и подвески в исполнении Дозоров. Не плохо, но прошлые книги автора мне нравились больше",
        "createdAt": "2020-04-04 19:47:49",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 183
        }
    },
    "MqC4TCV4CU": {
        "id": "MqC4TCV4CU",
        "title": "Мартин Иден",
        "author": "Джек Лондон",
        "notes": "Итак, я снова перечитал книгу, которую долго называл своей любимой. Несмотря на то, что читал я её лишь один раз в старшей школе, находясь в совершенно отчаяном психическом состоянии. Именно тогда эта книга засела в меня, помогла мне набраться сил и преодолеть собственные заморочки. Естественно не всё, это не переломная для меня книга, но весьма важная. Также она ознаменовала окончание долгого голода книг, которые правда снова вернулся чуть позже. \n\nИ вот я читаю её в 20 лет. Почти столько же, сколько Мартину на начало романа. И вновь я открываю этим произведением новый этап в чтении книг (я надеюсь). И снова я понял, насколько это МОЁ произведение. Я смог понять его ещё глубже, как и самого Лондона. Как минимум больше большинства тех, кто дают комментарии к этому произведению, от которых у меня начинается несварение желудка. Особенно воодушевляюще закончилось произведение в моём электронном издании. Какой-то затхлый \"рецензент\", \"редактор\" или \"критик\" дал комментарий после романа. Насколько же иронично выглядел этот комментарий как иллюстрация того, что Лондон уничтожал в своём произведение. Мелочный критик, давший сухую оценку, ошибившийся в фактологии и перевравший даже самые очевидные вещи. Поистине Лондон смог передать всё это даже через век. \n\nИ снова я вдохновлён что-то делать, менять свою жизнь и претворять свои планы. В этом мне очень сильно помог \"Мартин Иден\", прочтённый за 2ое суток.",
        "createdAt": "2020-04-03 04:13:59",
        "user": {
            "id": "126368737-vkontakte",
            "nickname": "Макар Коренюк",
            "booksCount": 8
        }
    },
    "-0Qqx-u5WM": {
        "id": "-0Qqx-u5WM",
        "title": "Девушка с татуировкой дракона",
        "author": "Стиг Ларссен",
        "notes": "Два сюжета: история Микаэля Блумквиста и нелегкая жизнь Лисбет Саландер переплетаются к середине книги, и чем ближе этот момент, тем больше не хочется отрываться от чтения.\nБлумквист тот еще бабник, а у Лисбет явно проблемы с психикой, зато ее мозг и память вытворяют такое, что лучшие хакеры курят в сторонке.\nМикаэля наняли расследовать исчезновение племянницы (Хариет) одного богатого старикана Хенрика Вангер. Никто не ожидал, но мерзавец оказался хорош и прорвался к разгадке.\nУспел отсидеть пару месяцев в тюрьме за \"клевету\" на Веннерстрёма, шведского мафиозника-миллиардера. В конце книги с помощью Лисбет разоблачает его по полной. Потом она понимает, что встряла и влюбилась в этого засранца. Но уже поздно. Хоть она и фрик, но чувствовать умеет, и финальный аккорд книги - сочувствие к ней, ведь Блумквист альфа-самец и продолжает спать с Эрикой Бергер (ее муж не был никогда против этого).\n\nЛюбовь — это миг, когда сердце готово разорваться\n\nТайны у людей есть всегда. Надо только выведать, какие именно.",
        "createdAt": "2020-04-02 09:42:38",
        "user": {
            "id": "5714115-vkontakte",
            "nickname": "dmiro",
            "booksCount": 23
        }
    },
    "nH3hiQ8BZt": {
        "id": "nH3hiQ8BZt",
        "title": "Чарівні традиції українок",
        "author": "Лада Лузина",
        "notes": "6/10 вільний кольоровий переказ книги Скуратівського.",
        "createdAt": "2020-04-01 19:33:11",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 97
        }
    },
    "E4Sj-Hs0se": {
        "id": "E4Sj-Hs0se",
        "title": "Контракт",
        "author": "Роберт Сильвеберг",
        "notes": "Рой Уингерт отправляется колонизировать планету, не подозревая какие каверзы кроются в его рабочем контракте. Мало того, на новом месте его атакуют зубастые гигантские жабы и назойливый робот-коммивояжер! Да уж, нескучная предстоит колонизация.",
        "createdAt": "2020-04-01 10:11:15",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 20
        }
    },
    "k2ssoVG07z": {
        "id": "k2ssoVG07z",
        "title": "Норвежский лес",
        "author": "Харуки Мураками",
        "notes": "«И тогда я понял, чем на самом деле был вызванный ею тогда в моей душе водоворот. Это была невосполнимо утраченная и неспособная никогда быть восполненной ничем радость детства.»\n«В действительности я даже совсем не вспоминал о Мидори, занятый переездом, обустройством дома и зарабатыванием денег. Я почти не вспоминал даже о Наоко, не то что о Мидори. Была у меня еще с детства такая черта. Стоило мне увлечься каким-то делом, и я переставал замечать все остальное вокруг.»",
        "createdAt": "2020-03-31 10:14:20",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 52
        }
    },
    "xDCPjsgsgH": {
        "id": "xDCPjsgsgH",
        "title": "Любовь не на шутку,  или Райд Элле за",
        "author": "Черникова Любовь",
        "notes": "четвертая книга сказочки",
        "createdAt": "2020-03-30 05:08:47",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 182
        }
    },
    "LgqaDeDlNl": {
        "id": "LgqaDeDlNl",
        "title": "Побудь в моей шкуре",
        "author": "Мишель Фейбер",
        "notes": "Ездит по дороге А-9 в Шотландии женщина по имени Иссерли и подбирает автостопщиков. Только мужчин. А потом тем, кто заинтересовал ее, вкалывает загадочную инъекцию... Эта парадоксальная книга сочетает в себе притчу и хоррор, фантастику и психологический роман, в очередной раз заставляя задуматься над вечным вопросом: что такое человек? Лихорадочное желание переворачивать одну страницу за другой подкрадывается тихо и незаметно по мере того, как Фейбер открывает разнообразные грани образа своей странной героини.",
        "createdAt": "2020-03-30 02:06:45",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 95
        }
    },
    "yEvhH_7xMo": {
        "id": "yEvhH_7xMo",
        "title": "Патриот",
        "author": "Пратчетт, Терри",
        "notes": "Хорошая сатира на причины, цели и результаты войны между государствами. Диалоги Витинари и Ваймса 10/10",
        "createdAt": "2020-03-29 19:22:41",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 247
        }
    },
    "x8vfxMG_3z": {
        "id": "x8vfxMG_3z",
        "title": "Любовь понарошку или Райд Элле против",
        "author": "Черникова Любовь",
        "notes": "третья книга цикла. Любовное фентэзи про магию и оборотней",
        "createdAt": "2020-03-29 09:26:25",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 181
        }
    },
    "Kc3XYOutNd": {
        "id": "Kc3XYOutNd",
        "title": "Ведьмак. Что-то кончается, что-то начинается",
        "author": "Анджей Сапковский",
        "notes": "6/10 Свадьба Йенифер и Ведьмака. Рассказ.",
        "createdAt": "2020-03-28 11:47:15",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 96
        }
    },
    "nMvexxO15X": {
        "id": "nMvexxO15X",
        "title": "Любимая воина и источник силы",
        "author": "Черникова Любовь",
        "notes": "вторая книга цикла. Лучше бы все уместили в одну. Неплохо, но половину книгу \"Я посмотрела на любимого\"",
        "createdAt": "2020-03-28 06:11:25",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 180
        }
    },
    "ndMrLLkJ75": {
        "id": "ndMrLLkJ75",
        "title": "Невеста принца и волшебные бабочки",
        "author": "Черникова Любовь",
        "notes": "милая сказочка для карантина. приятнее  чем просто любовное фентези (порадовала пародия на Гарри Поттера)))",
        "createdAt": "2020-03-26 18:37:57",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 179
        }
    },
    "HaArOB-lVb": {
        "id": "HaArOB-lVb",
        "title": "Мор, ученик Смерти",
        "author": "Терри Пратчетт",
        "notes": "13/10",
        "createdAt": "2020-03-26 18:36:41",
        "user": {
            "id": "310646815-vkontakte",
            "nickname": "stamovashahzada",
            "booksCount": 55
        }
    },
    "MLoAjO48OX": {
        "id": "MLoAjO48OX",
        "title": "Терроо",
        "author": "Дэн Симмонс",
        "notes": "8/10 омновано на реальных србытиях. Моряки в поискпх Северо-Западного прохода.",
        "createdAt": "2020-03-26 16:08:58",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 95
        }
    }
}