{
    "t8oyaSTBvW": {
        "id": "t8oyaSTBvW",
        "title": "Ярость",
        "author": "Стивен Кинг",
        "notes": "И было так: в обычном маленьком городке жил обычный мальчик, не слишком прилежно учившийся в обычной средней школе. И была смертная провинциальная тоска, порождавшая жажду сделать хоть что-нибудь — не важно что — взорвать привычную жизнь, убить или умереть.\nОднажды — никто не знает почему — мальчик взял с собой в школу оружие, и полилась кровь.",
        "createdAt": "2020-06-27 09:55:43",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 118
        }
    },
    "tGDhdOq6xm": {
        "id": "tGDhdOq6xm",
        "title": "Sos and Varditer Սոս և Վարդիթեր Сос и Вардитер",
        "author": "Perch Proshyan Перс Прошян",
        "notes": "“Sos and Varditer” novel, 1860. First step brought popularity for the writer.",
        "createdAt": "2020-06-27 06:07:38",
        "user": {
            "id": "1130000004300166-yandex",
            "nickname": "ՎաչՎաղՍիր SirVach",
            "booksCount": 19
        }
    },
    "DMlOouX1jN": {
        "id": "DMlOouX1jN",
        "title": "Из-за хлеба Հացի խնդիր Issue of Bread",
        "author": "Перч Прошян  Պերճ Պռոշյան Pertch Proshian",
        "notes": "Proshyan’s “Issue of Bread” novel was published in 1879, which found its constant place in the history of Armenian realistic novels",
        "createdAt": "2020-06-27 06:00:12",
        "user": {
            "id": "1130000004300166-yandex",
            "nickname": "ՎաչՎաղՍիր SirVach",
            "booksCount": 18
        }
    },
    "D5dXYuIq3g": {
        "id": "D5dXYuIq3g",
        "title": "Внутри убийцы",
        "author": "Майк Омер",
        "notes": "Профайлер… Криминальный психолог, буквально по паре незначительных деталей способный воссоздать облик и образ действий самого хитроумного преступника. Эти люди выглядят со стороны как волшебники, как супергерои. Тем более если профайлер – женщина…\nНа мосту в Чикаго, облокотившись на перила, стоит молодая красивая женщина. Очень бледная и очень грустная. Она неподвижно смотрит на темную воду, прикрывая ладонью плачущие глаза. И никому не приходит в голову, что…\nОНА МЕРТВА.\nНа мосту стоит тело задушенной женщины, забальзамированное особым составом, который позволяет придать трупу любую позу. Поистине дьявольская фантазия. Но еще хуже, что таких тел, горюющих о собственной смерти, найдено уже три. В городе появился…\nСЕРИЙНЫЙ УБИЙЦА.\nРасследование ведет полиция Чикаго, но ФБР не доверяет местному профайлеру, считая его некомпетентным. Для такого сложного дела у Бюро есть свой специалист – Зои Бентли. Она – лучшая из лучших. Во многом потому, что когда-то, много лет назад, лично столкнулась с серийным убийцей…",
        "createdAt": "2020-06-27 00:49:47",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 117
        }
    },
    "wwkFj1MDy-": {
        "id": "wwkFj1MDy-",
        "title": "Довелесова книга",
        "author": "Гнатюк",
        "notes": "Новый взгляд на дохристианскую Русь.",
        "createdAt": "2020-06-25 11:59:09",
        "user": {
            "id": "140966150-vkontakte",
            "nickname": "mfevralev",
            "booksCount": 46
        }
    },
    "fHrdUmgQIA": {
        "id": "fHrdUmgQIA",
        "title": "Тайна проклятого герцога. Книга 2",
        "author": "Елена Звёздная",
        "notes": "9/10",
        "createdAt": "2020-06-25 08:34:55",
        "user": {
            "id": "310646815-vkontakte",
            "nickname": "stamovashahzada",
            "booksCount": 68
        }
    },
    "YdEuLb0Lob": {
        "id": "YdEuLb0Lob",
        "title": "Тайна проклятого герцога. Книга 1",
        "author": "Елена Звёздная",
        "notes": "9/10",
        "createdAt": "2020-06-25 08:34:34",
        "user": {
            "id": "310646815-vkontakte",
            "nickname": "stamovashahzada",
            "booksCount": 67
        }
    },
    "6kgHthZu5_": {
        "id": "6kgHthZu5_",
        "title": "Старик и море",
        "author": "Эрнест Хэмингуэй",
        "notes": "8/10",
        "createdAt": "2020-06-25 08:21:45",
        "user": {
            "id": "310646815-vkontakte",
            "nickname": "stamovashahzada",
            "booksCount": 66
        }
    },
    "30E-pTrh5h": {
        "id": "30E-pTrh5h",
        "title": "Коронавірус. Інструкція з виживання",
        "author": "Анча Баранова",
        "notes": "7/10 Практичні інструкції та пояснення.",
        "createdAt": "2020-06-24 07:56:49",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 120
        }
    },
    "1ND2K4Bq5B": {
        "id": "1ND2K4Bq5B",
        "title": "Искусство быть невидимым",
        "author": "Кевин Митник",
        "notes": "Использую бессплатные сервисы - вы получаете ровно то, за что заплатили",
        "createdAt": "2020-06-22 16:52:07",
        "user": {
            "id": "64251996-vkontakte",
            "nickname": "~ARHANGEL~",
            "booksCount": 61
        }
    },
    "AqVYSvE9M1": {
        "id": "AqVYSvE9M1",
        "title": "Остров доктора Моро",
        "author": "Герберт Уэллс",
        "notes": "История обычного человека, случайно попавшего на маленький остров в Южных морях - остров, оказавшийся царством гениального и полубезумного доктора Моро, дерзнувшего нарушить законы природы и начать творить людей из диких зверей. Его \"племя\", словно вышедшее из ночных кошмаров, пытается быть людьми, но рано или поздно верх берут звериные инстинкты...",
        "createdAt": "2020-06-22 12:47:32",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 116
        }
    },
    "xtNZTgp86Q": {
        "id": "xtNZTgp86Q",
        "title": "Сказать жизни – да!",
        "author": "Виктор Франкл",
        "notes": "Это лучшая книга, которая когда-либо мне попадалась. Я бы порекомендовала её каждому, кто находится в поиске смысла жизни, кто не знает для чего встаёт по утрам и что ему вообще делать с собой. \nКощунство ставить в один ряд концентрационные лагеря, которые пережил автор, с моим личным, сравнительно не столь трагичным опытом, однако впервые за 4 года я ощутила, что человек понимает мои переживания. Это касается и событий, и их последствий, с которыми мне приходится бороться по сей день.\nВозникает важное ощущение того, что я не одинока в своих страданиях. Чувствую себя так, будто наконец в диалоге с человеком (его книгой), я смогла наконец ответить на вопросы, терзавшие меня последние годы моей осознанной жизни. \nЕсть два ключевых момента, которые здесь я прояснила для себя. Первым важным открытием для меня стало приближение к понимание смысла страдания. Оно – есть мужество, а не слабость, и именно страдание создаёт нас. «Коль скоро судьба возложила на человека страдания, он должен увидеть в этих страданиях, в способности перенести их свою неповторимую задачу», – пишет автор.\nВо-вторых, я часто задавалась вопросом, почему при всей схожести проблем миллиардов людей, когда либо живших на Земле, не сложилось чёткого наиболее благоприятного алгоритма для выхода из любой жизненной ситуации. Ответ заключается в том, что, несмотря на кажущуюся схожесть, так же, как индивидуален каждый человек, так индивидуальна и его судьба. От, казалось бы, незначительной отличительной мелочи может быть зависеть способ выход из проблемы. Отсюда вытекает, что при поиске смысла нужно искать не то, что мы ждём от жизни, а то, чего она ждёт от нас. Если найдётся достойная цель, найдутся и силы преодолеть все невзгоды.\nНемаловажно отметить, что предположения В. Франкла были подвержены его опытом со максимально возможной строгостью.",
        "createdAt": "2020-06-21 22:39:27",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 56
        }
    },
    "i79smmQo0J": {
        "id": "i79smmQo0J",
        "title": "Девушка в лабиринте",
        "author": "Донато Карризи",
        "notes": "Аномальная жара накрыла город, начисто изменив темп и ритм привычной жизни: только в темное время суток можно работать, двигаться, выживать. И именно среди ночи Саманта Андретти возвращается из некогда поглотившей ее тьмы. Пятнадцать лет, с тех пор как ее похитили по дороге в школу, она провела в лабиринте, не видела солнца, цветов, деревьев, не смотрелась в зеркало. Молодую женщину помещают в больничную палату. Наблюдающий за ней доктор Грин охотится не за монстрами во внешнем мире, а за сознанием их жертв. Возможно, воспоминания Саманты смогут навести на след того, кто держал ее в заточении.",
        "createdAt": "2020-06-21 08:21:44",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 115
        }
    },
    "LAO71ci1OC": {
        "id": "LAO71ci1OC",
        "title": "Бойся, я с тобой",
        "author": "Таня Танк",
        "notes": "Учебное пособие, как себя вести с нарциссами (особый вид моральных извращенцев). Советы жесткие, прямые и в без компромиссов. В то же время говорится, что таких личностей с отклонениями всего 5%, и что их важно распознать в самом начале.",
        "createdAt": "2020-06-21 08:07:22",
        "user": {
            "id": "5714115-vkontakte",
            "nickname": "dmiro",
            "booksCount": 29
        }
    },
    "wiXeSO0h9T": {
        "id": "wiXeSO0h9T",
        "title": "Daredevils of Sassoun (Давид Сасунский)\nՍասունցի Դավիթ",
        "author": "",
        "notes": "Daredevils of Sassoun is an Armenian heroic epic poem in four cycles. In the initial decades following the discovery of the epic in the late nineteenth century a general consensus emerged attributing its theme to the struggle of four generations of Sason's warriors against Muslim rule in the 8th to 10th centuries.\n \nВпервые эпос был записан в 1873 году известным исследователем народной словесности Гарегином Срвандзтянцем",
        "createdAt": "2020-06-21 04:23:37",
        "user": {
            "id": "1130000004300166-yandex",
            "nickname": "ՎաչՎաղՍիր SirVach",
            "booksCount": 17
        }
    },
    "5-m0emnA_T": {
        "id": "5-m0emnA_T",
        "title": "Темна Вежа 6. Пісня Сюзанни.",
        "author": "Стівен Кінг",
        "notes": "10/10 Пологи Мії, зустріч Роланда та Стівена Кінга.",
        "createdAt": "2020-06-20 17:51:49",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 119
        }
    },
    "E3ojGNuEWv": {
        "id": "E3ojGNuEWv",
        "title": "Последняя битва",
        "author": "Клай Стейплз Льюис",
        "notes": "«Знаешь, Питер, когда Аслан сказал, что вы не вернетесь в Нарнию, oн говорил про ту Нарнию, а она была не настоящая. Понимаешь, у той Нарнии было начало и конец, она была лишь тенью, лишь оттиском настоящей Нарнии, этой, которая была всегда и будет вечно. Ведь и наш мир – Англия и все остальное – тоже тень или оттиск чего-то в настоящем мире. Тебе не было нужды оплакивать Нарнию, Люси. Все самое важное в старой Нарнии, все дорогие создания – все взято через Дверь в настоящую Нарнию. Они, конечно, стали немножко иными; ведь настоящая вещь отличается от своей тени, как жизнь – от сна»\n«Все это есть у Платона, все у Платона… Боже мой, чему их только учат в этих школах!»",
        "createdAt": "2020-06-19 00:44:56",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 55
        }
    },
    "b8dXOkGrMw": {
        "id": "b8dXOkGrMw",
        "title": "Пустой дом. Карусель",
        "author": "Розамунда Пилчер",
        "notes": "...И когда ты решишь окончательно связать свою жизнь с каким-нибудь человеком, самое главное, чтобы он заставлял тебя смеяться...\n\n...Письмо Фебы искало меня очень долго, и помню, я тогда подумал, что если никто не скажет вам о смерти любимых людей, они будут жить вечно...",
        "createdAt": "2020-06-18 17:30:12",
        "user": {
            "id": "58602788-vkontakte",
            "nickname": "Dandelion_Wine",
            "booksCount": 38
        }
    },
    "2TH5SEYSGa": {
        "id": "2TH5SEYSGa",
        "title": "Серебряное кресло",
        "author": "Клайв Стейплз Льюис",
        "notes": "«Все, что вы сказали, верно. Я всегда хочу знать худшее и держаться как можно лучше. Потому спорить не стану. Допустим, мы видели во сне или выдумали все это: деревья, траву, солнце, звезды и даже Аслана. Но тогда выдумка лучше и важнее реальности. Допустим, это мрачное место и есть единственный мир. Тогда он никуда не годится. Может, мы и дети, играющие в глупую игру. Но четверо детей создали игрушечный мир, который лучше вашей реальной ямы. Я не предам игрушечного мира. Я останусь с Асланом, даже если Аслана нет. Я буду жить как нарниец, даже если нет Нарнии.»",
        "createdAt": "2020-06-18 00:00:31",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 54
        }
    },
    "KbTcErQup5": {
        "id": "KbTcErQup5",
        "title": "Азазель",
        "author": "Борис Акунин",
        "notes": "11/10",
        "createdAt": "2020-06-17 02:54:54",
        "user": {
            "id": "310646815-vkontakte",
            "nickname": "stamovashahzada",
            "booksCount": 65
        }
    },
    "0lGzVxH4om": {
        "id": "0lGzVxH4om",
        "title": "Принц Каспиан",
        "author": "Клайв Льюис Стейплз",
        "notes": "«– Ты ведешь род от господина Адама и госпожи Евы, – сказал Аслан. – Это честь, способная возвысить главу беднейшего бедняка, и позор, способный пригнуть плечи величайшего императора. Будь доволен»",
        "createdAt": "2020-06-16 02:02:22",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 52
        }
    },
    "b3AF3UyZE5": {
        "id": "b3AF3UyZE5",
        "title": "Заборонений.",
        "author": "Сергій Дзюба, Арсеній Кірсанов",
        "notes": "8/10 Останній дні поета в таборі \"Перм-36\".",
        "createdAt": "2020-06-15 10:58:24",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 118
        }
    },
    "6hopn4u5Ea": {
        "id": "6hopn4u5Ea",
        "title": "Мелкий бес",
        "author": "Федор Сологуб",
        "notes": "7/10 Провициальный полусумасшедший учитель и гнилое общество.",
        "createdAt": "2020-06-15 10:55:31",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 117
        }
    },
    "1rw9DkAfvN": {
        "id": "1rw9DkAfvN",
        "title": "Машина времени",
        "author": "Герберт Уэллс",
        "notes": "Книга описывает путешествие изобретателя машины времени в будущее. Основа сюжета — увлекательные приключения главного героя в мире, находящемся через 800 тысяч лет, описывая который, автор исходил из негативных тенденций развития современного ему капиталистического общества, что позволило многим критикам называть книгу романом-предупреждением. Кроме этого в романе впервые описано множество идей, относящихся к путешествиям во времени, которые ещё долго не потеряют своей привлекательности для читателей и авторов новых произведений.",
        "createdAt": "2020-06-14 06:21:12",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 114
        }
    },
    "PF_7aHaWux": {
        "id": "PF_7aHaWux",
        "title": "Теория зла",
        "author": "Донато Карризи",
        "notes": "Каждый день, в любой стране, в любом городе исчезают люди. Исчезают во тьме.\nНикто, в том числе и полиция, не знает почему, не понимает, как это происходит. И скоро почти все забудут об этих без вести пропавших. Все, но не Мила Васкес. После описанных в «Подсказчике» событий прошло семь лет, но тьма не отпускает Милу, она оставляет следы на ее коже, быть может потому, корни зла протянулись к ее душе. Помнить про исчезнувших ее работа. Эти люди смотрят на нее со стен Зала Потерянных Шагов.\nНо однажды исчезнувшие появляются вновь. Чтобы убивать. Они выглядят точно так, как прежде. Но Зло безвозвратно изменило их. Расследование совершенных ими преступлений заходит в тупик. И только Мила Васкес способна остановить эту армии теней. Она должна придать тьме форму, сформулировать убедительную рациональную теорию… Теорию зла.",
        "createdAt": "2020-06-13 17:09:30",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 113
        }
    },
    "pN-gJCohBO": {
        "id": "pN-gJCohBO",
        "title": "Конь и его мальчик",
        "author": "Клайв Стейплз Льюис",
        "notes": "«Как это ни прискорбно, мы часто попадаем в самые красивые места, когда нам не до них».\n«Когда ты долго был рабом, подчиняться легче, а преодолевать себя очень трудно».\n«стоит нам сделать что-нибудь хорошее, как мы должны, в награду, сделать то, что еще лучше и еще труднее».\n«Не дерзи тем, кто слабее тебя. Тем, кто сильнее… как хочешь».",
        "createdAt": "2020-06-12 23:24:37",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 52
        }
    },
    "UafH_K0coT": {
        "id": "UafH_K0coT",
        "title": "Лев, колдунья и платяной шкаф",
        "author": "Клайв Стейплз Льюис",
        "notes": "«когда-нибудь ты дорастешь до такого дня, когда вновь начнешь читать »",
        "createdAt": "2020-06-12 19:50:39",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 51
        }
    },
    "lKbouzxh4e": {
        "id": "lKbouzxh4e",
        "title": "Книга, которой нет",
        "author": "Алекс Новак",
        "notes": "🎧 аудиокнига",
        "createdAt": "2020-06-12 08:44:30",
        "user": {
            "id": "73323849-yandex",
            "nickname": "inna.besprozvannykh",
            "booksCount": 72
        }
    },
    "0AVUzesK7u": {
        "id": "0AVUzesK7u",
        "title": "Как работает мир, в котором я живу",
        "author": "Вячеслав Неклюдов",
        "notes": "8/10 Простое объяснения мироустройства, оставляет неприятный осадок.",
        "createdAt": "2020-06-11 17:37:48",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 116
        }
    },
    "VUolZn6bNL": {
        "id": "VUolZn6bNL",
        "title": "Бабушка велела кланяться и передать, что просит прощения",
        "author": "Фредерик Бакман",
        "notes": "Каждая жертва развода имеет право на эксцентричные поступки.\n\nОни сидели на сундуке и ели мармеладных гномов. Потому что можно страдать и есть гномов. Просто страдать при этом гораздо труднее.\n\nИ именно так поступают бабушки, свекрови и мамы. Они всегда сражаются на стороне добра и печенья.\n\nВесь фокус в том, что ни один человек не является полностью говнюком, но и совсем не быть им тоже не может. Важно стараться быть как можно меньшим говнюком – но это как раз самое трудное в жизни\n\nВсе равно что объяснять светлым головам, которые думают, будто заячьи лапки приносят удачу, потому что если бы лапки действительно приносили удачу, то оставались бы у зайцев.\n\nКаково это, когда твоя дочь растет? Это все равно что держать воду в ладонях.\n\nБабушкины сказки из Миамаса были, как правило, весьма драматичными. Войны, ураганы, охота, интриги и тому подобное – бабушка любила бурную жизнь.\n\n— Понимаешь, Марсель, я не хочу, чтобы Эльса знала, что я умру. Каждый семилетний ребенок заслужил себе супергероя, у которого не может быть рака, – иначе какой из него супергерой.\n\nБабушка всегда говорила: «Самые лучшие сказки никогда не происходили на самом деле, но все в них по правде».\n***\nЕсли вы вошли во взрослую жизнь, оставив в своей душе место для детской комнаты с тем самым мальчишкой или с той самой девчонкой, какими вы когда-то были, вполне может быть и практически наверняка вы полюбите Эльсу, сможете понять и простить её бабушку, а также получить удовольствие от растворенных в воздухе сказок.",
        "createdAt": "2020-06-11 08:32:29",
        "user": {
            "id": "5714115-vkontakte",
            "nickname": "dmiro",
            "booksCount": 28
        }
    }
}