{
    "KbTcErQup5": {
        "id": "KbTcErQup5",
        "title": "Азазель",
        "author": "Борис Акунин",
        "notes": "11/10",
        "createdAt": "2020-06-17 02:54:54",
        "user": {
            "id": "310646815-vkontakte",
            "nickname": "stamovashahzada",
            "booksCount": 65
        }
    },
    "0lGzVxH4om": {
        "id": "0lGzVxH4om",
        "title": "Принц Каспиан",
        "author": "Клайв Льюис Стейплз",
        "notes": "«– Ты ведешь род от господина Адама и госпожи Евы, – сказал Аслан. – Это честь, способная возвысить главу беднейшего бедняка, и позор, способный пригнуть плечи величайшего императора. Будь доволен»",
        "createdAt": "2020-06-16 02:02:22",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 52
        }
    },
    "b3AF3UyZE5": {
        "id": "b3AF3UyZE5",
        "title": "Заборонений.",
        "author": "Сергій Дзюба, Арсеній Кірсанов",
        "notes": "8/10 Останній дні поета в таборі \"Перм-36\".",
        "createdAt": "2020-06-15 10:58:24",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 118
        }
    },
    "6hopn4u5Ea": {
        "id": "6hopn4u5Ea",
        "title": "Мелкий бес",
        "author": "Федор Сологуб",
        "notes": "7/10 Провициальный полусумасшедший учитель и гнилое общество.",
        "createdAt": "2020-06-15 10:55:31",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 117
        }
    },
    "1rw9DkAfvN": {
        "id": "1rw9DkAfvN",
        "title": "Машина времени",
        "author": "Герберт Уэллс",
        "notes": "Книга описывает путешествие изобретателя машины времени в будущее. Основа сюжета — увлекательные приключения главного героя в мире, находящемся через 800 тысяч лет, описывая который, автор исходил из негативных тенденций развития современного ему капиталистического общества, что позволило многим критикам называть книгу романом-предупреждением. Кроме этого в романе впервые описано множество идей, относящихся к путешествиям во времени, которые ещё долго не потеряют своей привлекательности для читателей и авторов новых произведений.",
        "createdAt": "2020-06-14 06:21:12",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 114
        }
    },
    "PF_7aHaWux": {
        "id": "PF_7aHaWux",
        "title": "Теория зла",
        "author": "Донато Карризи",
        "notes": "Каждый день, в любой стране, в любом городе исчезают люди. Исчезают во тьме.\nНикто, в том числе и полиция, не знает почему, не понимает, как это происходит. И скоро почти все забудут об этих без вести пропавших. Все, но не Мила Васкес. После описанных в «Подсказчике» событий прошло семь лет, но тьма не отпускает Милу, она оставляет следы на ее коже, быть может потому, корни зла протянулись к ее душе. Помнить про исчезнувших ее работа. Эти люди смотрят на нее со стен Зала Потерянных Шагов.\nНо однажды исчезнувшие появляются вновь. Чтобы убивать. Они выглядят точно так, как прежде. Но Зло безвозвратно изменило их. Расследование совершенных ими преступлений заходит в тупик. И только Мила Васкес способна остановить эту армии теней. Она должна придать тьме форму, сформулировать убедительную рациональную теорию… Теорию зла.",
        "createdAt": "2020-06-13 17:09:30",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 113
        }
    },
    "pN-gJCohBO": {
        "id": "pN-gJCohBO",
        "title": "Конь и его мальчик",
        "author": "Клайв Стейплз Льюис",
        "notes": "«Как это ни прискорбно, мы часто попадаем в самые красивые места, когда нам не до них».\n«Когда ты долго был рабом, подчиняться легче, а преодолевать себя очень трудно».\n«стоит нам сделать что-нибудь хорошее, как мы должны, в награду, сделать то, что еще лучше и еще труднее».\n«Не дерзи тем, кто слабее тебя. Тем, кто сильнее… как хочешь».",
        "createdAt": "2020-06-12 23:24:37",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 52
        }
    },
    "UafH_K0coT": {
        "id": "UafH_K0coT",
        "title": "Лев, колдунья и платяной шкаф",
        "author": "Клайв Стейплз Льюис",
        "notes": "«когда-нибудь ты дорастешь до такого дня, когда вновь начнешь читать »",
        "createdAt": "2020-06-12 19:50:39",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 51
        }
    },
    "lKbouzxh4e": {
        "id": "lKbouzxh4e",
        "title": "Книга, которой нет",
        "author": "Алекс Новак",
        "notes": "🎧 аудиокнига",
        "createdAt": "2020-06-12 08:44:30",
        "user": {
            "id": "73323849-yandex",
            "nickname": "inna.besprozvannykh",
            "booksCount": 72
        }
    },
    "0AVUzesK7u": {
        "id": "0AVUzesK7u",
        "title": "Как работает мир, в котором я живу",
        "author": "Вячеслав Неклюдов",
        "notes": "8/10 Простое объяснения мироустройства, оставляет неприятный осадок.",
        "createdAt": "2020-06-11 17:37:48",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 116
        }
    },
    "VUolZn6bNL": {
        "id": "VUolZn6bNL",
        "title": "Бабушка велела кланяться и передать, что просит прощения",
        "author": "Фредерик Бакман",
        "notes": "Каждая жертва развода имеет право на эксцентричные поступки.\n\nОни сидели на сундуке и ели мармеладных гномов. Потому что можно страдать и есть гномов. Просто страдать при этом гораздо труднее.\n\nИ именно так поступают бабушки, свекрови и мамы. Они всегда сражаются на стороне добра и печенья.\n\nВесь фокус в том, что ни один человек не является полностью говнюком, но и совсем не быть им тоже не может. Важно стараться быть как можно меньшим говнюком – но это как раз самое трудное в жизни\n\nВсе равно что объяснять светлым головам, которые думают, будто заячьи лапки приносят удачу, потому что если бы лапки действительно приносили удачу, то оставались бы у зайцев.\n\nКаково это, когда твоя дочь растет? Это все равно что держать воду в ладонях.\n\nБабушкины сказки из Миамаса были, как правило, весьма драматичными. Войны, ураганы, охота, интриги и тому подобное – бабушка любила бурную жизнь.\n\n— Понимаешь, Марсель, я не хочу, чтобы Эльса знала, что я умру. Каждый семилетний ребенок заслужил себе супергероя, у которого не может быть рака, – иначе какой из него супергерой.\n\nБабушка всегда говорила: «Самые лучшие сказки никогда не происходили на самом деле, но все в них по правде».\n***\nЕсли вы вошли во взрослую жизнь, оставив в своей душе место для детской комнаты с тем самым мальчишкой или с той самой девчонкой, какими вы когда-то были, вполне может быть и практически наверняка вы полюбите Эльсу, сможете понять и простить её бабушку, а также получить удовольствие от растворенных в воздухе сказок.",
        "createdAt": "2020-06-11 08:32:29",
        "user": {
            "id": "5714115-vkontakte",
            "nickname": "dmiro",
            "booksCount": 28
        }
    },
    "tjwIutlAwh": {
        "id": "tjwIutlAwh",
        "title": "Шелкопряд",
        "author": "Роберт Гэлбрейт",
        "notes": "7/10 пасквильный писатель убит так, как описал в своем последнем романе.",
        "createdAt": "2020-06-10 18:43:00",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 115
        }
    },
    "XUSSGpuE_-": {
        "id": "XUSSGpuE_-",
        "title": "Вон собака бежит",
        "author": "Казаков Юрий Павлович",
        "notes": "🎧Аудиокнига",
        "createdAt": "2020-06-09 19:31:47",
        "user": {
            "id": "73323849-yandex",
            "nickname": "inna.besprozvannykh",
            "booksCount": 70
        }
    },
    "FckmRLnWoR": {
        "id": "FckmRLnWoR",
        "title": "В поисках потока",
        "author": "Михай Чиксентмихайи",
        "notes": "Найдено у me",
        "createdAt": "2020-06-09 17:13:25",
        "user": {
            "id": "115826717712507836033-google",
            "nickname": "Елена",
            "booksCount": 142
        }
    },
    "nemm4O2Waq": {
        "id": "nemm4O2Waq",
        "title": "Экспедиция Оюнсу",
        "author": "Сергей Тармашев",
        "notes": "С момента резни в отеле «Оюнсу» миновало шесть лет. Марина и Максим уцелели в Чаше Печали, но безымянный ужас, погубивший их приятелей, не спешит отпускать своих жертв. Каждую ночь молодых людей преследуют жуткие галлюцинации, мешающие вернуться к нормальной жизни. Но древнее зло можно убить. Старые шаманы немногочисленных народов, которые по-прежнему живут в затерянных деревнях посреди бескрайних сибирских лесов, хранят легенду о могущественном артефакте, который поможет чистым сердцем одолеть кошмары. Однако артефакт хранится где-то в глубине долины Оюнсу, и чтобы обрести свободу, Марине и Максиму предстоит вернуться обратно на место гибели своих друзей и снова столкнуться со своим самым страшным кошмаром лицом к лицу.",
        "createdAt": "2020-06-09 16:57:41",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 112
        }
    },
    "xPmYUiEWSW": {
        "id": "xPmYUiEWSW",
        "title": "Путь джедая",
        "author": "Максим Дорофеев",
        "notes": "Люди часто начинают задаваться вопросами: «Что сделать, чтобы сделать?», «Как себя мотивировать?» или (мое любимое) «Как себя заставить?» — как будто единственная причина, по которой они не делают важные дела, — это недостаток насилия.\n\nСколь усердно ни мой полы, за принца замуж не выйдешь.\n\nЕсли вы с самого утра сделаете хоть что-то, приближающее вас к тому, чего вы искренне хотите, то остаток дня вы проживете с ощущением «даже если ничего, кроме этого, я не сделаю, день уже прожит не зря».",
        "createdAt": "2020-06-08 13:40:28",
        "user": {
            "id": "5714115-vkontakte",
            "nickname": "dmiro",
            "booksCount": 27
        }
    },
    "Np35UPVRKC": {
        "id": "Np35UPVRKC",
        "title": "Вторая жизнь Уве",
        "author": "Фредерик Бакман",
        "notes": "Трогательная история про Уве, его простые понятные взгляды на жизнь и большой силе любви.\n\nА её смех - как забыть ощущение, будто кто-то босыми ножками пробегает по твоему сердцу.\nСам Уве состоял из двух цветов - черного и белого. Она раскрасила его мир. Дала ему все остальные цвета.\n– Одного солнечного луча довольно, чтобы прогнать все тени, – ответила она, когда он поинтересовался, откуда в ней эдакая прорва оптимизма.",
        "createdAt": "2020-06-08 13:34:12",
        "user": {
            "id": "5714115-vkontakte",
            "nickname": "dmiro",
            "booksCount": 26
        }
    },
    "1hFgGRAA9a": {
        "id": "1hFgGRAA9a",
        "title": "Путь к языку",
        "author": "Мартин Хайдеггер",
        "notes": "Я ненавижу философские тексты и дефисы.",
        "createdAt": "2020-06-08 00:36:29",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 54
        }
    },
    "zlewuYjPgH": {
        "id": "zlewuYjPgH",
        "title": "ДНК – не приговор",
        "author": "Хэйне, Стивен",
        "notes": "Много воды, мало фактов и море рассуждений автора не о чём",
        "createdAt": "2020-06-07 16:56:27",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 253
        }
    },
    "7GsBHBISfQ": {
        "id": "7GsBHBISfQ",
        "title": "Апофения",
        "author": "Александр Панчин",
        "notes": "это мрачная антиутопия в духе Оруэлла и Кафки, но через эту пыльную паутину пробивается уверенность автора в величии человеческого разума. Это книга о том, как важно сохранять здравый смысл, как бы ни был абсурден окружающий мир – тем более важно, чем более абсурден. Никакой надежды нет, и это повод создать ее заново. Может быть, окажется еще не поздно",
        "createdAt": "2020-06-07 11:46:11",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 111
        }
    },
    "V2kTjeoT_S": {
        "id": "V2kTjeoT_S",
        "title": "Английский пациент",
        "author": "Майкл Ондатже",
        "notes": "Прихотливые дорожки судьбы сводят на заброшенной итальянской вилле под занавес Второй мировой войны четырех человек: перевербованный разведкой благородный вор, разминирующий живописную Тоскану сапер-сикх, юная канадская медсестра и ее подопечный — безымянный и обгоревший до неузнаваемости. Получив страшные ожоги при авиакатастрофе в пустыне Сахара, «английский пациент» воскрешает в памяти свой страстный роман с замужней женщиной, сметенный ураганом войны и геополитическими интригами…",
        "createdAt": "2020-06-07 08:38:51",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 110
        }
    },
    "FPHd0STouR": {
        "id": "FPHd0STouR",
        "title": "Монах, который продал свой феррари",
        "author": "Шарма Робин",
        "notes": "Чушь",
        "createdAt": "2020-06-05 21:11:13",
        "user": {
            "id": "158304782-vkontakte",
            "nickname": "Madlax",
            "booksCount": 209
        }
    },
    "dUoCuKHQWr": {
        "id": "dUoCuKHQWr",
        "title": "Страсти по Марии",
        "author": "Бенцони Жюльетта",
        "notes": "вторая книга.",
        "createdAt": "2020-06-04 19:38:58",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 192
        }
    },
    "vpxY5Lydgg": {
        "id": "vpxY5Lydgg",
        "title": "Подсказчик",
        "author": "Донато Карризи",
        "notes": "Книжкин - Аудиокниги онлайн слушать бесплатно\nРегистрация / Вход\nПоиск по сайту...\n\nТоп Аудиокниг за неделю\n\n\n\n Книжник » Детективы, триллеры » Подсказчик - Донато Карризи\nПодсказчик - Донато Карризи\nПодсказчик - Донато Карризи\nКатегория: Детективы, триллеры\nАвтор: Карризи Донато (8 книг)\nЧитает: Конышев Павел (13 книг)\nЦикл: Мила Васкес (3 книг)\nНомер в цикле: 1\nГод выпуска: 2019\nДлительность: 18:17:30\nРазмер: 378 Мб\nКачество: 48 kb/s\nДобавлено: 9-05-2019, 07:53\n\nПрочтите описание перед тем, как прослушать или скачать аудиокнигу \"Подсказчик - Донато Карризи\" бесплатно в mp3: Пять девочек исчезают одна за другой.\n\nПять крошечных захоронений найдены на лесной опушке.\n\nВ каждом – маленькая рука. Левая.\n\nС самого начала расследования у следователей возникает ощущение, что ими манипулируют, ведь каждая новая находка отсылает их к новому убийце. К делу привлекают Милу Васкес, специалиста по похищениям.\n\nИ тут возникает теория, в которую никто не хочет верить…",
        "createdAt": "2020-06-04 04:14:01",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 109
        }
    },
    "VKQSYyvl7h": {
        "id": "VKQSYyvl7h",
        "title": "«Игра престолов», первая книга из серии «Песнь льда и огня»",
        "author": "Джордж Р. Р. Мартин",
        "notes": "Тирион: \"Дай людям только заметить, что слова ранят тебя, и тебе никогда не избавиться от насмешек. А если к тебе прилепили кличку, прими ее и сделай своим собственным именем. Тогда они не сумеют больше ранить тебя.\"\n\n\"— Они ненавидят меня, потому что я лучше их. — Нет, они ненавидят тебя потому, что ты ведёшь себя так, как будто считаешь себя лучше их.\"\n\n\"- А не может ли человек сразу быть отважным, но чего-то бояться? - Только так и может человек быть отважным...\"\n\n\"Все мы выполняем свой долг, когда это ничего нам не стоит. Как легко кажется тогда следовать тропою чести! Однако рано или поздно в жизни каждого человека наступает день, когда не знаешь, как поступить, когда приходится выбирать.\"\n\nЛюбимое: \n\"Именно так. Нужно только открыть глаза. Сердце может солгать, голова одурачит тебя, но глаза видят верно. Гляди своими глазами, слушай своими ушами. Пробуй своим ртом. Нюхай своим носом. Ощущай своей кожей. Потом придут мысли… потом. Только так можно узнать правду.\"\n\"Есть только один бог — это смерть. А смерти мы говорим только одно: не сегодня.\"",
        "createdAt": "2020-06-01 19:37:02",
        "user": {
            "id": "2401650-vkontakte",
            "nickname": "joan789",
            "booksCount": 102
        }
    },
    "5JkNveqsYs": {
        "id": "5JkNveqsYs",
        "title": "Почти как Бьюик",
        "author": "Стивен Кинг",
        "notes": "Грустный, долгий роман.",
        "createdAt": "2020-06-01 07:38:34",
        "user": {
            "id": "94738840-vkontakte",
            "nickname": "Mad Wolf",
            "booksCount": 156
        }
    },
    "uAK96SB1q2": {
        "id": "uAK96SB1q2",
        "title": "Аспект дьявола",
        "author": "Крейг Рассел",
        "notes": "1935 год. Воздух уже отравлен ожиданием предстоящей войны.Но в окрестностях Праги, в средневековом замке, дремлет не меньшее зло. В нем заключена «шестерка дьявола» – убийцы, прославившиеся своей жестокостью. Молодой психиатр, ученик легендарного К.Юнга, Виктор Косарек приезжает в лечебницу в надежде раскрыть природу зла и обнаружить у этих пациентов – аспект дьявола.Тем временем Прагу потрясает череда жестоких убийств, совершенных маньяком известным как Кожаный фартук. Виктор пытается связать эти убийства и темные секреты своих пациентов. Но, возможно, тут замешан сам дьявол...",
        "createdAt": "2020-05-31 04:08:21",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 108
        }
    },
    "7JQFe5ORNu": {
        "id": "7JQFe5ORNu",
        "title": "Каханне падчас халеры",
        "author": "Габріэль Гарсіа Маркес",
        "notes": "Па-беларуску",
        "createdAt": "2020-05-30 07:16:37",
        "user": {
            "id": "100002563462782-facebook",
            "nickname": "HXT",
            "booksCount": 386
        }
    },
    "A-VxmiQ1xf": {
        "id": "A-VxmiQ1xf",
        "title": "Выбор. Мировое господство или глобальная доминация.",
        "author": "Збигнев Бжезинский",
        "notes": "6/10 Безопасночть Америки после 11.09, борьба с терроризмом.",
        "createdAt": "2020-05-29 05:32:21",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 114
        }
    },
    "8gO3_5touL": {
        "id": "8gO3_5touL",
        "title": "Темна вежа 5. Вовки Кальї",
        "author": "Стівен Кінг",
        "notes": "10/10 Оборона міста Кальї від набігів вовків, які забирають одного із близнят.",
        "createdAt": "2020-05-29 05:27:17",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 113
        }
    }
}