{
    "DI5TKA6oeG": {
        "id": "DI5TKA6oeG",
        "title": "Конец Вечности",
        "author": "Айзек Азимов",
        "notes": "Достигнув определенного уровня развития, наука разрешает задачу путешествия во времени с помощью использования колоссальной энергии взрыва сверхновой. Человечество создает структуру, назвав ее «Вечностью», в состав которой входят специально обученные и отобранные люди из разных столетий, давшие обет безбрачия. Задачей «Вечности», во главе которой стоит Совет Времён, является корректировка судьбы человечества, которое на своем пути все время скатывается к самоуничтожению.\nСуровые и аскетические законы «Вечности» отлажены и никогда не дают сбоев. Но однажды молодой и гениальный Техник Харлан, совершив одно из перемещений во времени, влюбляется в красивую девушку Нойс из другого столетия. Любовь кружит ему голову, колеблет его устои. Харлан становится перед выбором — долг и подчинение закону или личное счастье? Его решение может привести к парадоксам времени и даже исчезновению самой «Вечности».",
        "createdAt": "2020-04-05 10:23:48",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 96
        }
    },
    "h-aqAu_v4y": {
        "id": "h-aqAu_v4y",
        "title": "Клинки кардинала",
        "author": "Клемешье Алекс",
        "notes": "история про Ришелье и подвески в исполнении Дозоров. Не плохо, но прошлые книги автора мне нравились больше",
        "createdAt": "2020-04-04 19:47:49",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 183
        }
    },
    "MqC4TCV4CU": {
        "id": "MqC4TCV4CU",
        "title": "Мартин Иден",
        "author": "Джек Лондон",
        "notes": "Итак, я снова перечитал книгу, которую долго называл своей любимой. Несмотря на то, что читал я её лишь один раз в старшей школе, находясь в совершенно отчаяном психическом состоянии. Именно тогда эта книга засела в меня, помогла мне набраться сил и преодолеть собственные заморочки. Естественно не всё, это не переломная для меня книга, но весьма важная. Также она ознаменовала окончание долгого голода книг, которые правда снова вернулся чуть позже. \n\nИ вот я читаю её в 20 лет. Почти столько же, сколько Мартину на начало романа. И вновь я открываю этим произведением новый этап в чтении книг (я надеюсь). И снова я понял, насколько это МОЁ произведение. Я смог понять его ещё глубже, как и самого Лондона. Как минимум больше большинства тех, кто дают комментарии к этому произведению, от которых у меня начинается несварение желудка. Особенно воодушевляюще закончилось произведение в моём электронном издании. Какой-то затхлый \"рецензент\", \"редактор\" или \"критик\" дал комментарий после романа. Насколько же иронично выглядел этот комментарий как иллюстрация того, что Лондон уничтожал в своём произведение. Мелочный критик, давший сухую оценку, ошибившийся в фактологии и перевравший даже самые очевидные вещи. Поистине Лондон смог передать всё это даже через век. \n\nИ снова я вдохновлён что-то делать, менять свою жизнь и претворять свои планы. В этом мне очень сильно помог \"Мартин Иден\", прочтённый за 2ое суток.",
        "createdAt": "2020-04-03 04:13:59",
        "user": {
            "id": "126368737-vkontakte",
            "nickname": "Макар Коренюк",
            "booksCount": 8
        }
    },
    "-0Qqx-u5WM": {
        "id": "-0Qqx-u5WM",
        "title": "Девушка с татуировкой дракона",
        "author": "Стиг Ларссен",
        "notes": "Два сюжета: история Микаэля Блумквиста и нелегкая жизнь Лисбет Саландер переплетаются к середине книги, и чем ближе этот момент, тем больше не хочется отрываться от чтения.\nБлумквист тот еще бабник, а у Лисбет явно проблемы с психикой, зато ее мозг и память вытворяют такое, что лучшие хакеры курят в сторонке.\nМикаэля наняли расследовать исчезновение племянницы (Хариет) одного богатого старикана Хенрика Вангер. Никто не ожидал, но мерзавец оказался хорош и прорвался к разгадке.\nУспел отсидеть пару месяцев в тюрьме за \"клевету\" на Веннерстрёма, шведского мафиозника-миллиардера. В конце книги с помощью Лисбет разоблачает его по полной. Потом она понимает, что встряла и влюбилась в этого засранца. Но уже поздно. Хоть она и фрик, но чувствовать умеет, и финальный аккорд книги - сочувствие к ней, ведь Блумквист альфа-самец и продолжает спать с Эрикой Бергер (ее муж не был никогда против этого).\n\nЛюбовь — это миг, когда сердце готово разорваться\n\nТайны у людей есть всегда. Надо только выведать, какие именно.",
        "createdAt": "2020-04-02 09:42:38",
        "user": {
            "id": "5714115-vkontakte",
            "nickname": "dmiro",
            "booksCount": 23
        }
    },
    "nH3hiQ8BZt": {
        "id": "nH3hiQ8BZt",
        "title": "Чарівні традиції українок",
        "author": "Лада Лузина",
        "notes": "6/10 вільний кольоровий переказ книги Скуратівського.",
        "createdAt": "2020-04-01 19:33:11",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 97
        }
    },
    "E4Sj-Hs0se": {
        "id": "E4Sj-Hs0se",
        "title": "Контракт",
        "author": "Роберт Сильвеберг",
        "notes": "Рой Уингерт отправляется колонизировать планету, не подозревая какие каверзы кроются в его рабочем контракте. Мало того, на новом месте его атакуют зубастые гигантские жабы и назойливый робот-коммивояжер! Да уж, нескучная предстоит колонизация.",
        "createdAt": "2020-04-01 10:11:15",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 20
        }
    },
    "k2ssoVG07z": {
        "id": "k2ssoVG07z",
        "title": "Норвежский лес",
        "author": "Харуки Мураками",
        "notes": "«И тогда я понял, чем на самом деле был вызванный ею тогда в моей душе водоворот. Это была невосполнимо утраченная и неспособная никогда быть восполненной ничем радость детства.»\n«В действительности я даже совсем не вспоминал о Мидори, занятый переездом, обустройством дома и зарабатыванием денег. Я почти не вспоминал даже о Наоко, не то что о Мидори. Была у меня еще с детства такая черта. Стоило мне увлечься каким-то делом, и я переставал замечать все остальное вокруг.»",
        "createdAt": "2020-03-31 10:14:20",
        "user": {
            "id": "109787328219839805802-google",
            "nickname": "Rainbow",
            "booksCount": 52
        }
    },
    "xDCPjsgsgH": {
        "id": "xDCPjsgsgH",
        "title": "Любовь не на шутку,  или Райд Элле за",
        "author": "Черникова Любовь",
        "notes": "четвертая книга сказочки",
        "createdAt": "2020-03-30 05:08:47",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 182
        }
    },
    "LgqaDeDlNl": {
        "id": "LgqaDeDlNl",
        "title": "Побудь в моей шкуре",
        "author": "Мишель Фейбер",
        "notes": "Ездит по дороге А-9 в Шотландии женщина по имени Иссерли и подбирает автостопщиков. Только мужчин. А потом тем, кто заинтересовал ее, вкалывает загадочную инъекцию... Эта парадоксальная книга сочетает в себе притчу и хоррор, фантастику и психологический роман, в очередной раз заставляя задуматься над вечным вопросом: что такое человек? Лихорадочное желание переворачивать одну страницу за другой подкрадывается тихо и незаметно по мере того, как Фейбер открывает разнообразные грани образа своей странной героини.",
        "createdAt": "2020-03-30 02:06:45",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 95
        }
    },
    "yEvhH_7xMo": {
        "id": "yEvhH_7xMo",
        "title": "Патриот",
        "author": "Пратчетт, Терри",
        "notes": "Хорошая сатира на причины, цели и результаты войны между государствами. Диалоги Витинари и Ваймса 10/10",
        "createdAt": "2020-03-29 19:22:41",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 247
        }
    },
    "x8vfxMG_3z": {
        "id": "x8vfxMG_3z",
        "title": "Любовь понарошку или Райд Элле против",
        "author": "Черникова Любовь",
        "notes": "третья книга цикла. Любовное фентэзи про магию и оборотней",
        "createdAt": "2020-03-29 09:26:25",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 181
        }
    },
    "Kc3XYOutNd": {
        "id": "Kc3XYOutNd",
        "title": "Ведьмак. Что-то кончается, что-то начинается",
        "author": "Анджей Сапковский",
        "notes": "6/10 Свадьба Йенифер и Ведьмака. Рассказ.",
        "createdAt": "2020-03-28 11:47:15",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 96
        }
    },
    "nMvexxO15X": {
        "id": "nMvexxO15X",
        "title": "Любимая воина и источник силы",
        "author": "Черникова Любовь",
        "notes": "вторая книга цикла. Лучше бы все уместили в одну. Неплохо, но половину книгу \"Я посмотрела на любимого\"",
        "createdAt": "2020-03-28 06:11:25",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 180
        }
    },
    "ndMrLLkJ75": {
        "id": "ndMrLLkJ75",
        "title": "Невеста принца и волшебные бабочки",
        "author": "Черникова Любовь",
        "notes": "милая сказочка для карантина. приятнее  чем просто любовное фентези (порадовала пародия на Гарри Поттера)))",
        "createdAt": "2020-03-26 18:37:57",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 179
        }
    },
    "HaArOB-lVb": {
        "id": "HaArOB-lVb",
        "title": "Мор, ученик Смерти",
        "author": "Терри Пратчетт",
        "notes": "13/10",
        "createdAt": "2020-03-26 18:36:41",
        "user": {
            "id": "310646815-vkontakte",
            "nickname": "stamovashahzada",
            "booksCount": 55
        }
    },
    "MLoAjO48OX": {
        "id": "MLoAjO48OX",
        "title": "Терроо",
        "author": "Дэн Симмонс",
        "notes": "8/10 омновано на реальных србытиях. Моряки в поискпх Северо-Западного прохода.",
        "createdAt": "2020-03-26 16:08:58",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 95
        }
    },
    "eeUQcJc2ka": {
        "id": "eeUQcJc2ka",
        "title": "Пепел империй",
        "author": "Илья Стогов",
        "notes": "7/10 переодизация исторических закономерностей.",
        "createdAt": "2020-03-26 07:16:08",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 94
        }
    },
    "NZxx7fOE4Q": {
        "id": "NZxx7fOE4Q",
        "title": "Все хреново",
        "author": "Марк Мэнсон",
        "notes": "Единственно истинная форма свободы, единственно этичная форма свободы – это свобода через самоограничение. Это не право выбирать в этой жизни все, что захочешь, а право выбирать то, от чего ты откажешься.\n\nРазговоры о том, что кто-то не может найти «цель в жизни», значат лишь одно: человек перестал понимать, что для него важно и на что стоило бы расходовать свое ограниченное время пребывания здесь, на земле.\n\nФилософа Иммануила Канта можно назвать скучнейшим человеком на земле, а можно – голубой мечтой всех лайфхакеров по продуктивности. Это как посмотреть. Сорок лет подряд он вставал в пять утра и работал над своими сочинениями ровно три часа. Затем он ровно четыре часа читал лекции в одном и том же университете, а после обедал в одном и том же ресторане. Потом, во второй половине дня, он шел на прогулку в один и тот же парк, проходил по нему одним и тем же долгим маршрутом и возвращался домой к одному и тому же времени. И так сорок лет. Каждый. Божий. День.\n\nЕсли вам приходится уговаривать человека любить вас, это не любовь. Если вам приходится выпрашивать уважение, вас никогда не будут уважать. Если вы вынуждены доказывать, что вам можно доверять, настоящего доверия нет и не будет.\n\nИстории из нашего прошлого определяют наше настоящее. Истории о будущем определяют наши надежды. А способность принять эти истории и воплотить их в жизнь, сделать их своей реальностью – это то, что придает жизни смысл.\n\nБлагодаря Фрейду Бернейс понял нечто такое, чего раньше в этой индустрии никто не понимал: если сыграть на людской неуверенности в себе, они купят у вас любую фигню. Мужчинам рекламируют пикапы как символ мощи и надежности. Женщинам рекламируют косметику как средство добиться любви и интереса к себе. Пиво рекламируют как способ поднять настроение и оказаться в центре внимания на вечеринке.\n\nhttps://www.livelib.ru/book/1003218765/quotes/~3",
        "createdAt": "2020-03-25 06:03:15",
        "user": {
            "id": "5714115-vkontakte",
            "nickname": "dmiro",
            "booksCount": 22
        }
    },
    "R0RZfoRZVT": {
        "id": "R0RZfoRZVT",
        "title": "Коробка в форме сердца",
        "author": "Джо Хилл",
        "notes": "Вот вам бесплатный совет: никогда не покупайте через Интернет привидение. Тем более если к нему впридачу прилагается его любимый черный костюм. Иначе с вами может случиться точно такая же история, какая произошла со знаменитым, но уже далеко не молодым рок-музыкантом Джудасом Койном, проживавшем в тиши и покое своего загородного дома вместе с двумя собаками и молодой готической подружкой. Попавшись на сетевую удочку и сделав злополучный заказ, Джуд получил посылку - коробку в форме сердца с вышеупомянутым костюмом внутри.\n\nЛучше бы он этого не делал...",
        "createdAt": "2020-03-24 15:05:27",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 94
        }
    },
    "icmMiuyGA5": {
        "id": "icmMiuyGA5",
        "title": "Symetria asymetryczna",
        "author": "Lukasz Saturczak, Les Belej",
        "notes": "8/10 wywiady Ukraincow i Polakow o swoich sasiadach.",
        "createdAt": "2020-03-22 12:47:01",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 93
        }
    },
    "lgJjB9C_R8": {
        "id": "lgJjB9C_R8",
        "title": "Доки світло не згасне назавжди",
        "author": "Макс Кідрук",
        "notes": "10/10 примари в руїні знищать тебе, якщо ти змінюватимеш реальність.",
        "createdAt": "2020-03-22 09:34:37",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 92
        }
    },
    "mzzfJmZLNG": {
        "id": "mzzfJmZLNG",
        "title": "История одного города",
        "author": "М.Е. Салтыков-Щедрин",
        "notes": "Нуууу... Ничего страшнее и представить сложно.\nГоголь с сатирическим пафосом покуривает в стороне, композиция уникальнейшая, пиздец полнейший происходит. Слов не хватает, поэтому скажу, что слишком жестко для своего времени, и сейчас не осоьо что-то изменилось.",
        "createdAt": "2020-03-22 02:10:37",
        "user": {
            "id": "288034278-vkontakte",
            "nickname": "mitsakult",
            "booksCount": 8
        }
    },
    "z2FKDC22uB": {
        "id": "z2FKDC22uB",
        "title": "Ревизор",
        "author": "Н.В. Гоголь",
        "notes": "Классически.. Сатиры, желчи столько, что не по себе. Все очень продуманно, в 2020 очень актуально и интересно. Одна из лучших пьес.",
        "createdAt": "2020-03-22 02:05:35",
        "user": {
            "id": "288034278-vkontakte",
            "nickname": "mitsakult",
            "booksCount": 7
        }
    },
    "w8qhP7yQJh": {
        "id": "w8qhP7yQJh",
        "title": "Герой нашего времени",
        "author": "М.Ю. Лермонтов",
        "notes": "Слишком круто. Вдохновившись Онегиным Лермонтов написал слишком гениальное произведение, которое хочется перечитать. Лишний Печорин, композиция, любовь, неоднозначность, от разных лиц повествование, все, что можно было - больше невозможно.",
        "createdAt": "2020-03-22 02:02:15",
        "user": {
            "id": "288034278-vkontakte",
            "nickname": "mitsakult",
            "booksCount": 6
        }
    },
    "PDxSAKNcZQ": {
        "id": "PDxSAKNcZQ",
        "title": "Медный всадник",
        "author": "А.С. Пушкин",
        "notes": "Мрачно, тяжко, интересная неоднозначная позиция автора насчет Петра, новаторство маленького человека.",
        "createdAt": "2020-03-22 01:59:14",
        "user": {
            "id": "288034278-vkontakte",
            "nickname": "mitsakult",
            "booksCount": 5
        }
    },
    "TiGqbEwokI": {
        "id": "TiGqbEwokI",
        "title": "Евгений Онегин",
        "author": "А.С. Пушкин",
        "notes": "Представляю, насколько этот роман в стихах был хитом и открытием для света в свое время. Онегин - реализм, Ленский - романтизм автора. Слишком много околоархаизмов, не интесных в 2020. Новая строфа, новый образ лишнего человека - все просто...",
        "createdAt": "2020-03-22 01:57:31",
        "user": {
            "id": "288034278-vkontakte",
            "nickname": "mitsakult",
            "booksCount": 4
        }
    },
    "_eO5JK401j": {
        "id": "_eO5JK401j",
        "title": "Капитанская дочка",
        "author": "А.С.Пушкин",
        "notes": "Отличная книга для прочтения в 15 лет, отмечаю хорошую работу автора с историей и событиями, колорит радует, радует и героизм и отвага Гринёва. Книга о чести.",
        "createdAt": "2020-03-22 01:51:58",
        "user": {
            "id": "288034278-vkontakte",
            "nickname": "mitsakult",
            "booksCount": 3
        }
    },
    "tXnd1yamNb": {
        "id": "tXnd1yamNb",
        "title": "Отель \"У погибшего альпиниста\"",
        "author": "Аркадий Стругацкий и Борис Стругацкий",
        "notes": "Действие происходит в горах в некой европейской стране. Полицейский инспектор Петер Глебски, от имени которого и ведётся повествование, приезжает провести отпуск в небольшой отель «У Погибшего Альпиниста», где всеми делами заправляет хозяин Алек Сневар и помощница Кайса. На третий день после прибытия весь отель просыпается от звука лавины, которая ночью перекрыла «Бутылочное горлышко», единственный выезд из ущелья, где расположен отель. Телефон также не работает, и отель таким образом оказывается отрезанным от окружающего мира...",
        "createdAt": "2020-03-22 01:20:27",
        "user": {
            "id": "333646551-vkontakte",
            "nickname": "En",
            "booksCount": 93
        }
    },
    "wIm1P-rynJ": {
        "id": "wIm1P-rynJ",
        "title": "Забыть Веронику",
        "author": "Бушуев Констанин",
        "notes": "детектив",
        "createdAt": "2020-03-21 19:45:43",
        "user": {
            "id": "105831994080785626680-google",
            "nickname": "Chiffi",
            "booksCount": 178
        }
    },
    "r5BnkQVpTt": {
        "id": "r5BnkQVpTt",
        "title": "Плот",
        "author": "Стивен Кинг",
        "notes": "4 студента изолированы на плоту против маслянистого живого пятна.",
        "createdAt": "2020-03-19 20:04:38",
        "user": {
            "id": "94738840-vkontakte",
            "nickname": "Mad Wolf",
            "booksCount": 150
        }
    }
}