{
    "ThNF88tqO0": {
        "id": "ThNF88tqO0",
        "title": "Цивилизации",
        "author": "Фелипе Фернандес-Арместо",
        "notes": "в процессе\n\nhttp://www.ozon.ru/context/detail/id/4466974/",
        "createdAt": "2016-11-07 10:34:41",
        "user": {
            "id": "leczQ3Eya3-linkedin",
            "nickname": "Ник Литвинов",
            "booksCount": 81
        }
    },
    "lODzPcLMoz": {
        "id": "lODzPcLMoz",
        "title": "Баргамот и Гараська",
        "author": "Андреев Леонид",
        "notes": "— По отчеству... Как родился, никто по отчеству... не называл...",
        "createdAt": "2016-11-07 01:55:31",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 60
        }
    },
    "YyqG7vTy-s": {
        "id": "YyqG7vTy-s",
        "title": "Американская Первомайская ночь",
        "author": "Асеев Николай",
        "notes": "Фантастический рассказ.",
        "createdAt": "2016-11-07 01:45:16",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 59
        }
    },
    "X3lZNNXV8A": {
        "id": "X3lZNNXV8A",
        "title": "Сильнее страха",
        "author": "Марк Леви",
        "notes": "В общем, начало скучное, особенно после эмоций в предыдущей книги. К середине книги становится уже лучше, две трети ещё лучше, а под конец реально затягивает. Исторический детектив в плане затрагивания политики около 50 лет назад. Стоит читать. Но есть книги затягиващие больше. Похититель теней например хд ну, хотя с тенями эта серия не сравнится. Но опять же, читать стоит. Просто ради интереса даже. Вот.",
        "createdAt": "2016-11-06 21:07:37",
        "user": {
            "id": "2352103981-twitter",
            "nickname": "Eji_tyan",
            "booksCount": 22
        }
    },
    "EiKKzceG1W": {
        "id": "EiKKzceG1W",
        "title": "Библиотека душ. Нет выхода из дома странных детей",
        "author": "Ренсом Риггз",
        "notes": "Заключительная книга серии про Дом странных детей. Далась мне тяжелее двух предыдущих, но это явно стоило часов без движения в обнимку с книжкой. Очень позитивная концовка порадовала в контрасте с общей тяжелой и мрачной атмосферой книги: так надоел тлен, что уже не знала куда деваться, но, как уже было сказано, это точно того стоило. Сама история чем-то напоминает смесь Поттера, Нарнии и Артура и минипутов. Более чем добротная фентезя, так чего еще желать?",
        "createdAt": "2016-11-06 18:34:24",
        "user": {
            "id": "56228374-vkontakte",
            "nickname": "InaryD",
            "booksCount": 39
        }
    },
    "Ikl3_li1rc": {
        "id": "Ikl3_li1rc",
        "title": "Аленький цветочек",
        "author": "Аксаков",
        "notes": "Во время прочтения перед глазами мелькали сцены из одноименного мультфильма.",
        "createdAt": "2016-11-06 10:17:54",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 57
        }
    },
    "z7rjR9bsw_": {
        "id": "z7rjR9bsw_",
        "title": "Город Пустых. Побег из дома странных детей",
        "author": "Ренсом Риггз",
        "notes": "Прочитано на одном дыхании. В каким скепсисом начинала читать серию и как захватывающе пошло дело! Достаю третью книгу.",
        "createdAt": "2016-11-02 20:16:30",
        "user": {
            "id": "56228374-vkontakte",
            "nickname": "InaryD",
            "booksCount": 38
        }
    },
    "o7g2Rg8Xoh": {
        "id": "o7g2Rg8Xoh",
        "title": "Дом странных детей",
        "author": "Ренсом Риггс",
        "notes": "Я избегала эту книгу всеми возможными и невозможными способами, а она преследовала меня по пятам. Куда бы я ни пошла, я натыкалась на нее: в метро кто-то читал, в универе, на тытрубе обзоры. Потом вышел фильм, и отчим купил и принес мне. Это уже совсем непрозрачный посыл, раз даже Олег сам купил мне книгу. И я, наверное впервые за несколько месяцев, довольна тем, что прочитала. В смысле, в историю литературы эта книга как что-то беспрецедентное не войдет, но фентезя довольно добротная, и её интересно читать. Так что сегодня докупила две оставшиеся части.",
        "createdAt": "2016-10-31 18:33:25",
        "user": {
            "id": "56228374-vkontakte",
            "nickname": "InaryD",
            "booksCount": 37
        }
    },
    "MUsHcjpJWC": {
        "id": "MUsHcjpJWC",
        "title": "Макс Далин",
        "author": "Убить Некроманта",
        "notes": "Несмотря на фэнтезийный, в общем-то, жанр, драма тут превалирует. Фэнтезийные элементы в глаза особо не бросаются, хотя именно на них сюжет и завязан. Автор позиционирует своё детище как пародию на многочисленные клише жанра, но смешного там мало. Несмотря на довольно умиротворяющий финал, роман оставляет после себя угнетающее впечатление. Возможно, из-за сквозящей сквозь весь сюжет \"морали\": герой отказывается продавать душу демонам, и это делает его участь только болезненнее — не будь у него души, не было б так больно терять любимых людей. Тех Самых не провести. Вот и мораль. \nНемного смущает излишнее количество влюблённостей героя. Смотрится как-то искусственно, что ли. Ещё немного покоробило то, что бисексуальность автор почему-то позиционирует именно как неотъемлемую черту некромантов, в ряд с физическим уродством и прочими \"знаками\". Довольно странно.",
        "createdAt": "2016-10-31 01:19:09",
        "user": {
            "id": "74743045-vkontakte",
            "nickname": "creepy_g",
            "booksCount": 114
        }
    },
    "Ta57ivyZ4K": {
        "id": "Ta57ivyZ4K",
        "title": "Трое в лодке, не считая собаки",
        "author": "Джером Клапка Джером",
        "notes": "Болтун. Болтает про все, что видит. Самого путешествия хватило бы только на одну главу. Все остальное - рассказы о королях, винах, деревнях, монахах, аббатствах, друзьях, лодках и т.д.",
        "createdAt": "2016-10-30 18:51:40",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 6
        }
    },
    "6-zPl89QGx": {
        "id": "6-zPl89QGx",
        "title": "Сам себе MBA. Самообразование на 100%",
        "author": "Джош Кауфман",
        "notes": "в процессе\n\nИсключительно полезное бизнес-чтиво без лишних понтов.",
        "createdAt": "2016-10-29 22:28:32",
        "user": {
            "id": "leczQ3Eya3-linkedin",
            "nickname": "Ник Литвинов",
            "booksCount": 82
        }
    },
    "dv-0XJI4-A": {
        "id": "dv-0XJI4-A",
        "title": "Двери восприятия. Рай и ад",
        "author": "Олдос Хаксли",
        "notes": "Прекрасный манифест поколения Кастанеды, я бы так сказал :)",
        "createdAt": "2016-10-29 22:22:47",
        "user": {
            "id": "leczQ3Eya3-linkedin",
            "nickname": "Ник Литвинов",
            "booksCount": 79
        }
    },
    "oB9TdzcBua": {
        "id": "oB9TdzcBua",
        "title": "Чума",
        "author": "Альбер Камю",
        "notes": "Уж не начали ли привыкать наши сограждане, хотя бы те, что сильнее всего страдали от этой беды, к своему положению? Было бы несправедливо утверждать это со всей категоричностью. Куда точнее будет сказать, что не только в физическом, но и моральном смысле они страдали в первую очередь от бесплотности своих представлений. В начале эпидемии воображение четко рисовало себе близкое существо, с которым они расстались и о котором тосковали. Но если они ясно помнили любимое лицо, знакомый смех, тот или иной день, впоследствии осознанный как день счастья, то они с трудом представляли себе, что могут любимые делать там, в таком далеком краю, как раз в ту минуту, когда о них думают. В общем, в этот период у них работала память, но сдавало воображение. А на второй стадии чумы угасла и память. Не то чтобы они забыли дорогое лицо, нет, но образ стал бесплотным, что, в сущности, одно и то же, и они уже не находили его в глубинах своей души. В первые недели эпидемии они жаловались, что их любовь со всем ее многообразием обращена к теням, а потом вдруг убедились, что и тени-то могут, оказывается, стать еще более бесплотными, что тускнеет все, вплоть до мельчайших оттенков, свято хранимых памятью. Так что к концу этой бесконечной разлуки они уже не в силах были представить себе ни былой близости, ни того, как они жили раньше подле милого существа, которого в любую минуту можно было коснуться рукой.  „А вы заметили, – как-то сказал он, – что болезни вместе не уживаются? Предположим, у вас серьезный или неизлечимый недуг, ну рак, что ли, или хорошенький туберкулез, так вот, вы никогда не подцепите чумы или тифа – это исключено. Впрочем, можно пойти еще дальше: видели ли вы хоть раз в жизни, чтобы больной раком погибал в автомобильной катастрофе!“",
        "createdAt": "2016-10-27 13:43:56",
        "user": {
            "id": "113794223924688167852-google",
            "nickname": "Victoria",
            "booksCount": 25
        }
    },
    "FIzW5EhkdT": {
        "id": "FIzW5EhkdT",
        "title": "СТИКС STIKS Человеческий Улей + Человек с котом",
        "author": "Артем Каменистый",
        "notes": "Про карата как он мог ускоряться на пару сек. Про зомби и типо попал он туда через туман на уазике. Носил жемчуг какому то главному чуваку",
        "createdAt": "2016-10-26 19:12:48",
        "user": {
            "id": "10205442182733690-facebook",
            "nickname": "romann",
            "booksCount": 6
        }
    },
    "OUmFnhxTLC": {
        "id": "OUmFnhxTLC",
        "title": "Караси и щуки (сборник рассказов), Молодняк",
        "author": "Аверченко Аркадий",
        "notes": "Интересные юмористические рассказы.",
        "createdAt": "2016-10-26 00:05:39",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 56
        }
    },
    "giGfQm_0rl": {
        "id": "giGfQm_0rl",
        "title": "Зулейха открывает глаза",
        "author": "Гузель Яхина",
        "notes": "Отличная книга",
        "createdAt": "2016-10-24 17:36:59",
        "user": {
            "id": "1734575-vkontakte",
            "nickname": "foksik",
            "booksCount": 111
        }
    },
    "vKva2VH6gJ": {
        "id": "vKva2VH6gJ",
        "title": "Джордж Оруелл",
        "author": "1984",
        "notes": "Интересна, но недосказанна. Тот Голдштейн должен был появиться и изменить ситуацию. Но он не пришёл, его забыли и миром позабыт. Диктатура всегда имеет одну формулировку и одно определение, пусть оно будет нравится некоторым, но оно остается диктатурой, а значит в любой момент может показать свою сущность.",
        "createdAt": "2016-10-22 14:36:26",
        "user": {
            "id": "87042697-vkontakte",
            "nickname": "freezy_bi",
            "booksCount": 18
        }
    },
    "Tsyegy65Zm": {
        "id": "Tsyegy65Zm",
        "title": "Повелитель мух.",
        "author": "Уильям Голдинг",
        "notes": "Мне не понравилось. Слишком просто. Таки детская книжка. Дам почитать своему ребёнку, когда исполнится 12 лет.",
        "createdAt": "2016-10-21 11:21:36",
        "user": {
            "id": "83788782-vkontakte",
            "nickname": "Ангелина",
            "booksCount": 40
        }
    },
    "IyVZADyBA1": {
        "id": "IyVZADyBA1",
        "title": "Источник",
        "author": "Айн Рэнд",
        "notes": "Хорошая книга. Как же трудно жить такой жизнью, однако, принципы надо не просто прочесть, а знать и формировать самостоятельно. Рорк в этом рассказе - предыдущий Франциско, но менее романтичен и нацелен только на достижение цели. Герой дал Мне силу воли в некоторых вещах, научил действовать самостоятельно и рассуждать с позиции, как Я хочу.",
        "createdAt": "2016-10-20 20:56:22",
        "user": {
            "id": "87042697-vkontakte",
            "nickname": "freezy_bi",
            "booksCount": 17
        }
    },
    "2gfMDa0YuZ": {
        "id": "2gfMDa0YuZ",
        "title": "Братья Карамазовы",
        "author": "Федор Достоевский",
        "notes": "По-своему хорошая книга. Психологически описывает некоторые черты человека. Ужасно много деталей на мельчайших деталях, которые совсем не нужны или не к месту. Однако, книгу можно смело разделить на две части: первая до 450-х страницы, где уныло и скучно рассказывается об персонажах, вторая - до конца. Кульминацией был суд. Он проработан наиболее эффектно, показал мне не только самих героев, но и их эмоции, чувства, переживания, Это важно было когда-то для меня.... Сам судебный процесс очень эффектен, особенно речь защитника.",
        "createdAt": "2016-10-20 20:52:34",
        "user": {
            "id": "87042697-vkontakte",
            "nickname": "freezy_bi",
            "booksCount": 16
        }
    },
    "x9FT1BuEZV": {
        "id": "x9FT1BuEZV",
        "title": "Глазами клоуна",
        "author": "Генрих Теодор Бёлль",
        "notes": "Роман прекрасный о верности самому себе, о любви, о чувствах, мыслях. Меня так приятно удивил этот автор.",
        "createdAt": "2016-10-20 19:05:21",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 18
        }
    },
    "u2sryx5SIw": {
        "id": "u2sryx5SIw",
        "title": "Мартин Иден",
        "author": "Джек Лондон",
        "notes": "Любимая книга!",
        "createdAt": "2016-10-20 18:54:00",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 17
        }
    },
    "F7ph9NrVpT": {
        "id": "F7ph9NrVpT",
        "title": "Три товарища",
        "author": "Эрих Мария Ремарк",
        "notes": "Ремарк, ах, Ремарк, что еще сказать... Было очень грустно в конце, дочитывала сквозь пелену слез.",
        "createdAt": "2016-10-20 18:47:13",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 16
        }
    },
    "1nmpCm4yS_": {
        "id": "1nmpCm4yS_",
        "title": "Цветы для Элджернона",
        "author": "Дэниел Киз",
        "notes": "Книга для всех и каждого, на мой взгляд. Я и плакала и читала взахлеб, и проглотила ее на одном дыхании.",
        "createdAt": "2016-10-20 18:44:52",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 15
        }
    },
    "zlSFwl-caO": {
        "id": "zlSFwl-caO",
        "title": "Пролетая над гнездом кукушки",
        "author": "Кен Кизи",
        "notes": "Мне было интересно читать! Говорят, что фильм еще лучше, обязательно посмотрю.",
        "createdAt": "2016-10-20 18:33:10",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 13
        }
    },
    "YbRqwmFn6w": {
        "id": "YbRqwmFn6w",
        "title": "451 градус по Фаренгейту",
        "author": "Рэй Брэдбери",
        "notes": "Книга осталась абсолютно непонятой... Хотя до середины читала даже с интересом...",
        "createdAt": "2016-10-20 18:31:34",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 12
        }
    },
    "NRaTiujS6s": {
        "id": "NRaTiujS6s",
        "title": "Старик и море",
        "author": "Эрнест Хемингуэй",
        "notes": "Хорошая книга, прочла на одном дыхании.",
        "createdAt": "2016-10-20 18:29:24",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 11
        }
    },
    "VDX0BQU0Sv": {
        "id": "VDX0BQU0Sv",
        "title": "Убить пересмешника",
        "author": "Харпер Ли",
        "notes": "Рассказ идёт глазами маленькой девочки, которая растёт в провинции со своим братом, отцом и несколькими другими персонажами. По началу я даже не понял, какая серьезная проблема может быть поднята в этих детских повествованиях, но к середине книги она обнаружилась. Здесь об предрассудках людей.\nКнигу интересно читать, местами очень захватывает. Понравилось.",
        "createdAt": "2016-10-20 01:36:28",
        "user": {
            "id": "115622071-twitter",
            "nickname": "rNix",
            "booksCount": 47
        }
    },
    "Hoed_i1WBS": {
        "id": "Hoed_i1WBS",
        "title": "Виноваты звезды",
        "author": "Джон Грин",
        "notes": "+к любимым книгам. Эта книга должна стоять у меня на полке. Да и не только у меня с:",
        "createdAt": "2016-10-18 15:15:57",
        "user": {
            "id": "2352103981-twitter",
            "nickname": "Eji_tyan",
            "booksCount": 21
        }
    },
    "Uv0PUUXnbB": {
        "id": "Uv0PUUXnbB",
        "title": "Большие надежды",
        "author": "Чарльз Диккенс",
        "notes": "#... Зато черные тараканы не обращали ни малейшего внимания на всю эту суету; они не спеша, по-стариковски, бродили возле камина, словно были подслеповаты и туги на ухо, и к тому же не ладили между собой....\nУ Диккенса, как всегда: закручено до крайности, до предела, до нищеты или богатства, до высшей добродетели или низшей порочности. Все циклично, по кругу, взлеты, падения, поиски, перемены. Но конец всегда хороший? Мисс Хэвишем и Орлик - интересные персонажи, но почему-то не очень раскрыты..",
        "createdAt": "2016-10-16 10:20:08",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 5
        }
    }
}