{
    "vbHr1MMNzF": {
        "id": "vbHr1MMNzF",
        "title": "Доброе утро каждый день: Как рано вставать и все успевать",
        "author": "Джефф Сандерс",
        "notes": "Много воды. Повторений. Главное правило! Кто рано встал у того и тапки! Квартальная система. Отчетность. \"Нулевле равновесие\" Семь стратегий раннего утра: 1.Главные цели; 2. Квартальная система; 3. Опорные привычки; 4. Идеальный распорядок; 5. Принципы продуктивности; 6. Показатель прогресса; 7. Уровень профи.",
        "createdAt": "2017-01-28 10:37:38",
        "user": {
            "id": "111223381196748176136-google",
            "nickname": "Иван",
            "booksCount": 3
        }
    },
    "SHLs5rYlVG": {
        "id": "SHLs5rYlVG",
        "title": "Неизвестная война: тайная история США",
        "author": "Александр Бушков",
        "notes": "Популярно и подробно написанная книга о Гражданской Войне в США. Несмотря на кажущуюся симпатию к южанам, автор, по его собственным словам, не утверждает, что \"Юг был лучше\". Он утверждает, что \"Север не был лучше\". Книга содержит очень яркие и эмоциональные описания событий Гражданской войны и заставляет задуматься о переосмыслении Гражданской войны в России.",
        "createdAt": "2017-01-28 08:05:24",
        "user": {
            "id": "311057796-yandex",
            "nickname": "pkisarov001",
            "booksCount": 23
        }
    },
    "QyKZ8j0CeW": {
        "id": "QyKZ8j0CeW",
        "title": "Жареные зеленые помидоры в кафе «Полустанок»",
        "author": "Фэнни Флэгг",
        "notes": "Если посадить дикого зверька в клетку, он наверняка умрет, но отпусти его на свободу - и в девяти случаях из десяти он вернется к тебе.\n****\n\n\n— Послушайте, дружище, а как это вам сразу удалось узнать, что стеклянный глаз у него левый?\n\nСтарик допил виски и буркнул:\n\n— Очень просто. Только в левом я заметил каплю человеческого сострадания.\n****\nКстати, никто не хочет купить по дешевке слегка подержанного мужа?\n***\nБог никогда не запирает дверь, пока не откроет другую.\n***\nВ Бога я верю, но сомневаюсь, что надо сходить с ума, пытаясь доказать это.\n***\nЗабавно получается: многие живут рядом с человеком и не замечают, в какой момент они начали любить его.\n****\nЕва позволяла себе самую большую роскошь в жизни - плевать на мнение окружающих.\n***\nКлянусь, я не понимаю, почему люди перестали использовать свои мозги по назначению. Ты только подумай: этим ребятам противно сесть за стол с черным, но зато они преспокойно едят яйца, вылезшие прямо из куриной задницы.\n***\nВедь совершенно не важно, как ты выглядишь, все равно найдется человек, который считает тебя самым прекрасным существом на свете.\n***\nКак же так получается? Живешь, стараешься, а потом, после стольких лет жизни, выясняется, что вовсе не так и важно, хорошо ты себя вела или плохо.\n****\nОна удивлялась, почему ей приходится жить в теле, которое стареет, ломается и болит? Почему было не поселиться внутри доски? Или в печке? Или в стиральной машине? Куда лучше иметь дело с обыкновенным мастером, с электриком, например, или водопроводчиком, чем позволять врачам тебя трогать.\n***\nНекогда она хранила девственность, чтобы её не обозвали потаскушкой или давалкой. Вышла замуж, чтобы не обозвали старой девой. Изображала оргазм, чтобы не обозвали фригидной. Нарожала детей, чтобы не обозвали бесплодной. Не стала феминисткой, чтобы не обозвали лесбиянкой или мужененавистницей. Никогда не ворчала и не повышала голос, чтобы не обозвали стервой…\n***",
        "createdAt": "2017-01-27 12:37:11",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 23
        }
    },
    "70rOHfepEX": {
        "id": "70rOHfepEX",
        "title": "Десять негритят",
        "author": "Агата Кристи",
        "notes": "Отличный детективный роман. Десять человек, виновных в разной степени в людских смертях, попадают на остров, где над ними совершается возмездие неизвестным.",
        "createdAt": "2017-01-26 18:44:34",
        "user": {
            "id": "3901448-vkontakte",
            "nickname": "olegessenin",
            "booksCount": 4
        }
    },
    "a2NNNNOIiD": {
        "id": "a2NNNNOIiD",
        "title": "Возлюбленная",
        "author": "Тони Моррисон",
        "notes": "Любовь убийственна\n\nПустые слова, не несущие никакой окраски, не цепляющие ничем, не падающие в душу. Как будто в словарь заглядываю и пишу слова, выставляя в предложения. Иногда, правда, приходится пробираться через эти неудобоваримые графоманские заросли. Как попытка спрятать. Что? Так и не поняла. Скомканный сюжет? что еще? прочитала уже 2 дня как. До сих пор в недоумении. Не запомнилось ничего, кроме: розовый камень, красная ленточка и пятна на пледе. Остальное - пресно, скупо и не на мой вкус. Люблю действие, чувства. А не передача эмоций через 10 руки. Вот так это для меня читалось. Раскрыты страшные вещи, но написано так, что не трогает. Мне этот роман чужд. И не по проблемам, которые тут подняты, а по стилю и исполнению.",
        "createdAt": "2017-01-25 11:30:25",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 22
        }
    },
    "UIY3nWXb_j": {
        "id": "UIY3nWXb_j",
        "title": "Ставок больше нет.",
        "author": "Жан Поль Сартр",
        "notes": "Грустно.",
        "createdAt": "2017-01-23 15:24:21",
        "user": {
            "id": "83788782-vkontakte",
            "nickname": "Ангелина",
            "booksCount": 48
        }
    },
    "ZKVrOORJ5N": {
        "id": "ZKVrOORJ5N",
        "title": "Возвращение к звездам",
        "author": "Сергей Переслегин",
        "notes": "http://www.ozon.ru/context/detail/id/5183227/\n\nв процессе",
        "createdAt": "2017-01-23 08:51:02",
        "user": {
            "id": "241974816-vkontakte",
            "nickname": "Ник Литвинов",
            "booksCount": 91
        }
    },
    "Gzpp9Pjfm5": {
        "id": "Gzpp9Pjfm5",
        "title": "Цимла",
        "author": "А.Константинов",
        "notes": "стр 193 ст Карповская Февралёва Анна  Трофимовна",
        "createdAt": "2017-01-21 20:38:12",
        "user": {
            "id": "140966150-vkontakte",
            "nickname": "mfevralev",
            "booksCount": 17
        }
    },
    "oCF7bnSrif": {
        "id": "oCF7bnSrif",
        "title": "Казачья драма",
        "author": "Б.Алмазов",
        "notes": "Про возрождение казачества",
        "createdAt": "2017-01-20 11:20:16",
        "user": {
            "id": "140966150-vkontakte",
            "nickname": "mfevralev",
            "booksCount": 16
        }
    },
    "8kHBuiSW4S": {
        "id": "8kHBuiSW4S",
        "title": "Мы казачьего рода",
        "author": "Борис Алмазов",
        "notes": "ст 79 про состояние казачества на Дону в период Дмитрия Донского\nст 83 описание первых атаманов\nст 163 Раскол на Дону",
        "createdAt": "2017-01-20 11:18:54",
        "user": {
            "id": "140966150-vkontakte",
            "nickname": "mfevralev",
            "booksCount": 15
        }
    },
    "o88FhE0Aui": {
        "id": "o88FhE0Aui",
        "title": "Жизнь взаймы",
        "author": "Эрих Мария Ремарк",
        "notes": "Хорошая книга. Очень грустная.",
        "createdAt": "2017-01-19 19:06:04",
        "user": {
            "id": "5880221-vkontakte",
            "nickname": "sonics",
            "booksCount": 41
        }
    },
    "yguOBMS01A": {
        "id": "yguOBMS01A",
        "title": "Зов кукушки",
        "author": "Джоан Роулинг",
        "notes": "Детектив. просто не знал что Джоан Роулинг написала что то кроме Гарри Поттера и было интересно почитать что то другое. Книга понравилась.  действие разворачивается в современной Лондоне.",
        "createdAt": "2017-01-19 16:06:36",
        "user": {
            "id": "114389869162010721507-google",
            "nickname": "Garri938",
            "booksCount": 30
        }
    },
    "ju_nlCdH3M": {
        "id": "ju_nlCdH3M",
        "title": "Замок на песке",
        "author": "Мердок Айрис",
        "notes": "Приятный роман. Про преподавателя сельской школы  и молодой художницы. Читать интересно . Одна из лучших книг Айрис Мёрдок. Так же можно заметить что Действия происходит в Англии. Автор Англичанин поэтому присутствуйте также и детальной описание  всех домов в которых разворачивается действия сюжета.",
        "createdAt": "2017-01-19 15:29:26",
        "user": {
            "id": "114389869162010721507-google",
            "nickname": "Garri938",
            "booksCount": 29
        }
    },
    "GCQ-fRM4sc": {
        "id": "GCQ-fRM4sc",
        "title": "Мемуары гейши",
        "author": "Голден, Артур",
        "notes": "Красивая книга написанная о красивой стране и красивых традициях. Читая, в какой-то момент как будто начинаешь слышать голос Нитта Саюри, рассказывающей историю своей жизни. Кажется, стоит оторвать глаза от текста и увидишь вокруг себя чайный домик в Джионе и танцующих гейш. В книги есть все - трагическая судьба девочки, проданной в рабство, интриги, зависть, предательство,тяготы второй мировой войны...",
        "createdAt": "2017-01-16 18:01:58",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 133
        }
    },
    "XTXK8mlLOV": {
        "id": "XTXK8mlLOV",
        "title": "Теория коммуникации",
        "author": "Г.Г.Почепцов",
        "notes": "https://www.ozon.ru/context/detail/id/3244032/\n\nВ процессе",
        "createdAt": "2017-01-16 16:41:28",
        "user": {
            "id": "241974816-vkontakte",
            "nickname": "Ник Литвинов",
            "booksCount": 90
        }
    },
    "Ejg0NiQkSU": {
        "id": "Ejg0NiQkSU",
        "title": "Понедельник начинается в субботу",
        "author": "А. Стругацкий, Б. Стругацкий",
        "notes": "9/10",
        "createdAt": "2017-01-16 13:48:18",
        "user": {
            "id": "101033677091232972633-google",
            "nickname": "Narjih",
            "booksCount": 67
        }
    },
    "MPhM_6O-Z4": {
        "id": "MPhM_6O-Z4",
        "title": "Последний коммунист",
        "author": "Залотуха Валерий",
        "notes": "Лихие 90-е....Да уж!",
        "createdAt": "2017-01-15 12:42:34",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 69
        }
    },
    "8zeG0HuiS4": {
        "id": "8zeG0HuiS4",
        "title": "Пикник на обочине",
        "author": "А. Стругацкий, Б. Стругацкий",
        "notes": "9/10",
        "createdAt": "2017-01-13 17:22:22",
        "user": {
            "id": "101033677091232972633-google",
            "nickname": "Narjih",
            "booksCount": 66
        }
    },
    "JCs0fZ-7Mr": {
        "id": "JCs0fZ-7Mr",
        "title": "В основном безвредна",
        "author": "Адамс, Дуглас",
        "notes": "Заключительная книга серии Путеводитель «Автостопом по Галактике». Читать интересно, сюжет лаконичен и последователен (что очень выгодно отличает \"В основном безвредна\" от 3-ей и 4-ой книг). Все неувязки сюжета предыдущих произведений объяснились весьма просто - параллельные Вселенные. Пятая книга серьезней первых четырех, следовательно и юмора в ней практически нет. Да это и понятно, с такой-то развязкой...",
        "createdAt": "2017-01-12 15:04:08",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 132
        }
    },
    "sbCKW1bOIf": {
        "id": "sbCKW1bOIf",
        "title": "Старик",
        "author": "Уильям Фолкнер",
        "notes": "Нет разумных слов. Есть только ощущение величия. Которое было только что было и оставило в тебе след. Вроде бы, не такое уже и небывалое дело - наводнение. Но что тут? Какие образы! Какие типы, какое поведение! Я не умею сравнивать образно, как fullback34 ниже, но не могу не сказать: каждый увидит свое. А я увидела стойкость, четкость, приличие и долг. И выбор.\n\n    – Ясно, – сказал заключенный. – Вон там ваша лодка, а это – та самая женщина. Но того психа на сарае я так и не нашел.\n\nРека и Человек. Величие и Буйство. Но даже буйство величавое. Без паники, криков, беготни. Четко, слаженно, спокойно. Даже ритм слов, как будто строевой шаг. Читать? Читать... Читать!\n#Скоро ему придется отправляться дальше, а пока он (заключенный) думал: Вся эта дурацкая глупость скоро кончится, и я смогу вернуться назад, и вдруг он неожиданно обнаружил, что думает: Мне придется вернуться назад, и тогда он совершенно успокоился и оглядел плодородную странную пустыню, окружавшую его, где он временно обрел покой и надежду и где, как камушки в пруду, исчезли последние семь лет его жизни, не оставив на поверхности даже ряби, и он с каким-то недоверчивым недоумением спокойно подумал: Да, я, кажется, совсем забыл, как это здорово – зарабатывать деньги. Когда тебе позволяют зарабатывать их.\n# – Может, если сказать ему, что у тебя здесь есть родственники, он нас выпустит. – И как он не сделал этого; это он тоже не умел выразить словами, это было слишком глубоко, внутри него, ему еще никогда на протяжении всех его ушедших поколений не приходилось думать об этом словами, он носил в себе трезвое и ревностное уважение деревенского простака не к истине, а к воздействию, силе лжи, не то чтобы он стыдился лгать, а скорее предпочитал использовать ложь с уважением и даже тщанием, хитроумным, быстрым и сильным, как тонкое и смертельное лезвие.",
        "createdAt": "2017-01-12 13:54:41",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 19
        }
    },
    "DXu2abOWN_": {
        "id": "DXu2abOWN_",
        "title": "В форме за 100 дней. Тренировочная программа Хермана Майера для всех, от начинающих до профессионалов",
        "author": "Кнут Окресек, Хайнрих Бергмюллер",
        "notes": "3 из 5 по полезности",
        "createdAt": "2017-01-12 04:36:11",
        "user": {
            "id": "376238510-yandex",
            "nickname": "ponomarenkovv87",
            "booksCount": 4
        }
    },
    "jmcU4nRbQL": {
        "id": "jmcU4nRbQL",
        "title": "Жалость",
        "author": "Тони Моррисон",
        "notes": "Очень много слов у меня записано на черновике. Тех, что хотелось бы написать в отзыве, но большая часть из них - это разные выражения одного и того же чувства: а где тут жалость? К кому? Кого? Женщин, которые во время притеснения и угнетения, находящиеся в рабстве у собственного мужа или просто рабыни, не умеют готовить, работать, ухаживать за людьми, за скотиной, за собой. Но умеют молиться. Откуда? Тема религии тут очень сильно поднята. Постоянные молитвы. Например, хозяйка, которая говорит, что она не набожная; не ходит в церковь, не молится. При этом обвиняет всех вокруг в том, что ее детей не крестили и не занимается тем, чтобы это исправить. То ли индианка, которая совсем чуть-чуть пожила в религиозной семье, стала очень сильно разбираться в Библии. Но никто не разбирается в хозяйстве. Как так? Как можно голодать на ферме? А про угнетенное положение рабов и женщин я готова промолчать. Не выглядит это так уж плохо. Встают, когда хотят, работают, когда хотят или не хотят.\nГоворят и думают эти 4 женщины, которые даже из разных племен, совершенно одинаково. Скучно и неинтересно. В них не чувствуется никаких эмоций. Пустота. Даже после потери 4 детей... все просто прошло... Как будто у них вообще нет в жизни ни радости, ни горя, ни жизни, ни смерти... И, напоследок, цитата, отражающая очень много про этот роман:\n\n    \"Потому, что ты раба.\n    Что?\n    Ты меня слышала.\n    Так это Хозяин меня рабой сделал.\n    Он ни при чем.\n    Так кто ж тогда?\n    Ты.\n    Что ты несешь такое? Я раба, потому что Хозяин купил меня.\n    Нет. Ты сама рабой сделалась.\n    Как это?\n    У тебя пустая голова и разнузданное тело.\n    Но я люблю тебя.\n    И в этом ты тоже раба.\n    Но только ты властелин мой.\n    Властвуй собой сама, женщина, и оставь нас в покое. Ты чуть его не убила.\n    Нет. Постой. В какое горе ты меня ввергаешь!\n    В тебе нет ничего, одна разнузданность. Хоть бы чуть-чуть собой владела. Безмозглая.\"",
        "createdAt": "2017-01-10 22:07:31",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 18
        }
    },
    "npMNGnUm44": {
        "id": "npMNGnUm44",
        "title": "Божественная комедия",
        "author": "Данте Алигьери",
        "notes": "Чтобы понять всю глубину Божественной комедии, следует почитать немного об истории Италии того времени, когда произведение писалось. Тогда становится понятна вся смелость Данте и переполнявшее его негодование, относящееся и к социальной стороне жизни, и к церкви. Лично меня  удивило, как гармонично в христианское описание загробной жизни Данте вписал античных богов, муз и прочих мифических существ. Прочтение далось мне сложновато, но тут стоит отметить - поэзию я не люблю в принципе, проза мне дается намного проще.",
        "createdAt": "2017-01-08 15:34:23",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 131
        }
    },
    "ifQUJ8SoUa": {
        "id": "ifQUJ8SoUa",
        "title": "Ночной поезд на Лиссабон",
        "author": "Паскаль Мерсье",
        "notes": "перечитывала в 2016",
        "createdAt": "2017-01-08 10:11:26",
        "user": {
            "id": "73323849-yandex",
            "nickname": "inna.besprozvannykh",
            "booksCount": 7
        }
    },
    "AYOSxZU9A9": {
        "id": "AYOSxZU9A9",
        "title": "Фауст",
        "author": "Иоганн Вольфганг фон Гёте",
        "notes": "не дочитала",
        "createdAt": "2017-01-08 10:10:47",
        "user": {
            "id": "73323849-yandex",
            "nickname": "inna.besprozvannykh",
            "booksCount": 6
        }
    },
    "daeW5RMIdm": {
        "id": "daeW5RMIdm",
        "title": "Война и мир",
        "author": "Лев Николаевич Толстой",
        "notes": "перечитывала в 2012",
        "createdAt": "2017-01-08 10:09:20",
        "user": {
            "id": "73323849-yandex",
            "nickname": "inna.besprozvannykh",
            "booksCount": 3
        }
    },
    "hqkMVNziVw": {
        "id": "hqkMVNziVw",
        "title": "Я была на войне",
        "author": "Матвеева Мария Ивановна",
        "notes": "http://militera.lib.ru/memo/russian/altunin_at/index.html",
        "createdAt": "2017-01-07 12:21:57",
        "user": {
            "id": "100599204551896265722-google",
            "nickname": "exulted",
            "booksCount": 30
        }
    },
    "hEC_NGdRBJ": {
        "id": "hEC_NGdRBJ",
        "title": "Systematic Trading",
        "author": "Robert Carver",
        "notes": "ISBN 9780857194459",
        "createdAt": "2017-01-07 12:19:48",
        "user": {
            "id": "100599204551896265722-google",
            "nickname": "exulted",
            "booksCount": 29
        }
    },
    "T5fWaDaUj4": {
        "id": "T5fWaDaUj4",
        "title": "Тайная история \"Звездных войн\"",
        "author": "Майкл Камински",
        "notes": "в процессе",
        "createdAt": "2017-01-06 17:13:33",
        "user": {
            "id": "241974816-vkontakte",
            "nickname": "Ник Литвинов",
            "booksCount": 90
        }
    },
    "7ug9of8-w8": {
        "id": "7ug9of8-w8",
        "title": "Дюна",
        "author": "Френк Герберт",
        "notes": "\"Здесь чары и месть, отвага и честь, дворцы и песок\" (из Алладина). Песка особенно много. Но книга все равно очень интересная.\nИнтриги, заговоры, предательства. Начало очень захватывающее, к середине слабее, а дальше опять интереснее и интереснее. Концовку читал залпом. Жду теперь нового сериала по книги. Есть, что показать так же красиво, как в Аватаре.",
        "createdAt": "2017-01-06 09:01:31",
        "user": {
            "id": "115622071-twitter",
            "nickname": "rNix",
            "booksCount": 50
        }
    }
}