{
    "pDkpif_4Dk": {
        "id": "pDkpif_4Dk",
        "title": "Корона мечей",
        "author": "Джордан, Роберт",
        "notes": "Шестая книга цикла \"Колесо времени\". Тёмный прикоснулся к миру и только неизвестный тер'ангриал Чаша ветров может исправить погоду, Приспешники Темного проникли повсюду - и в Белую Башню и в к Белоплащникам. И в довершение всех бедствий, армия Шончан прибыла из-за океана Арит...",
        "createdAt": "2016-11-14 08:19:49",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 119
        }
    },
    "1hBd0PqJkR": {
        "id": "1hBd0PqJkR",
        "title": "Скотный двор",
        "author": "Джордж Оруэлл",
        "notes": "Антиутопия о том, как животные поднимают восстание на Господском дворе, желая освободиться от рабства и гнёта человека. Им удаётся изгнать людей со двора, после чего они начинают выстраивать общество по своим правилам (7 заповедей): все животные равны, никакого алкоголя, нельзя жить в доме и носить одежду и т.д. Но вскоре всё пошло наперекосяк, к власти постепенно приходит один свин Наполеон и начинает видоизменять правила жизни. Конечно, он окружает себя приспешниками, переписывает все правила, внушая всем, что так раньше и было. Животные работают, не покладая рук, голодают и изнемогают. Однако им яростно внушается, что при людях было ещё хуже, чему они безропотно верят, иногда сомневаются и что-то подозревают, но продолжают верить. Понравилась сцена с конём Бойцом, который работал больше всех и всегда приговаривал \"Я буду работать ещё усерднее\", но когда старость и болезни настигли его, свиньи под видом того, что отправляют его лечиться, сдают его живодёрам на скотобойню. В итоге животные воссоздают то же самое человеческое общество. Заканчивается отличной сценой, где свиньи вступают в договорные отношения с людьми и встречаются за застольем, а животные подглядывая в окно за происходящим не могут уже отличить где свиньи,а где люди.",
        "createdAt": "2016-11-12 21:14:12",
        "user": {
            "id": "100001858801764-facebook",
            "nickname": "shirko.elena",
            "booksCount": 8
        }
    },
    "T2Bz11JMXE": {
        "id": "T2Bz11JMXE",
        "title": "Нетерпение сердца",
        "author": "Стефан Цвейг",
        "notes": "Рассказ о том, как молодой офицер становится вхожим в богатую семью, где главным действующим лицом является молодая девушка-инвалид, потерявшая способность ходить, а вместе с тем и постепенно теряющая надежду на выздоровление. Любовь к молодому человеку заставляет её ожить и вновь возжелать всем сердцем вылечиться. Он в свою очередь легкомысленно относится к её чувствам, не испытывая ничего кроме жалости в ответ. Обстоятельства складываются так, что он ложно даёт ей псевдонадежду,будто её лечащий врач уверен в новом лечении, которое спасёт её. В конце он отвергает её любовь, после чего девушка кончает жизнь самоубийством. Цепляет внимание фигура отца девушки и его судьба, бедняк, выбившийся в богачи трудолюбием, нередко хитростью. Но в конечном итоге искренне любившийся в женщину, которая и сделала его богатым.",
        "createdAt": "2016-11-12 21:04:14",
        "user": {
            "id": "100001858801764-facebook",
            "nickname": "shirko.elena",
            "booksCount": 7
        }
    },
    "2AZgZ7P2MG": {
        "id": "2AZgZ7P2MG",
        "title": "Хадур",
        "author": "Андрей А. Арсеньев",
        "notes": "Прочёл данную книгу четыре раза. Начинал ещё с первых набросков автора. \nВ четвёртой редакции вырезаны цензурой все моменты \"18+\".\n\nМой отзыв на первую редакцию:\n\nнига понравится всем любителям «Ходячих мертвецов» и «Метро 2033».\nЖарн выдержан – это круто!\nОсобая изюминка, для меня, это то, что события происходят в Питере и Лен.облости.\nЧувствуется особая причастность и погружение в атмосферу «Хадура» из-за локаций(мест) где лично побывал. Например в Парке Победы на колесе обозрения, где мы узнаём о событиях из жизни Маши.\nОсобо хочу отметить главы где идёт повествование о детстве героев – в голове сразу складывается пазл «почему они такие стали».\nИрина Валерьевна – огонь!))",
        "createdAt": "2016-11-11 10:27:22",
        "user": {
            "id": "523112-vkontakte",
            "nickname": "PafosG",
            "booksCount": 10
        }
    },
    "2uBjKwa6W8": {
        "id": "2uBjKwa6W8",
        "title": "Отец Сергий",
        "author": "Толстой Лев",
        "notes": "Небольшая повесть о том, как молодой успешный человек ушел в монастырь на кануне свадьбы, и дальнейшая его судьба. Очень интересно читать, как человек боролся с собой на всём протяжении своей жизни.",
        "createdAt": "2016-11-11 03:36:59",
        "user": {
            "id": "83820536-yandex",
            "nickname": "lucius",
            "booksCount": 136
        }
    },
    "Xg5gPvPx7k": {
        "id": "Xg5gPvPx7k",
        "title": "Над пропастью во ржи",
        "author": "Сэлинджер Дж.Д.",
        "notes": "\"Понимаешь, я себе представил, как маленькие ребятишки играют вечером в огромном поле, во ржи. Тысячи малышей, и кругом — ни души, ни одного взрослого, кроме меня. А я стою на самом краю скалы, над пропастью, понимаешь? И мое дело — ловить ребятишек, чтобы они не сорвались в пропасть. Понимаешь, они играют и не видят, куда бегут, а тут я подбегаю и ловлю их, чтобы они не сорвались. Вот и вся моя работа. Стеречь ребят над пропастью во ржи. Знаю, это глупости, но это единственное, чего мне хочется по-настоящему. Наверно, я дурак.\"",
        "createdAt": "2016-11-10 16:23:09",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 8
        }
    },
    "PGLwsVzqg4": {
        "id": "PGLwsVzqg4",
        "title": "Мир глазами Гарпа",
        "author": "Джон Ирвинг",
        "notes": "Роман меня поражает и удивляет, на моей памяти я подобного еще не читала... Я даже не знаю, почему начала читать именно его, просто случайно наткнулась на каком-то сайте, никаких отзывов не слышала и намеренно не читала (не люблю так делать, портится свое впечатление), видимо, захватило название. Еще читаю (финал)...",
        "createdAt": "2016-11-08 14:21:22",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 22
        }
    },
    "NZWsWLFobe": {
        "id": "NZWsWLFobe",
        "title": "Чайка по имени Джонатан Ливингстон",
        "author": "Ричард Бах",
        "notes": "Любимое произведение Баха! Перечитывала не раз! Советую всегда тем, кто любит книги! Считаю, что обязательна к прочтению для каждого...",
        "createdAt": "2016-11-08 14:11:53",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 21
        }
    },
    "Oo95oLA4pP": {
        "id": "Oo95oLA4pP",
        "title": "Крестный отец",
        "author": "Марио Пьюзо",
        "notes": "Прочла на одном дыхании, книга меня увлекла очень. Сериал не смотрела.",
        "createdAt": "2016-11-08 14:08:24",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 20
        }
    },
    "GwKJH8-4W4": {
        "id": "GwKJH8-4W4",
        "title": "А зори здесь тихие…",
        "author": "Борис Васильев",
        "notes": "Замечательная книга для всех!",
        "createdAt": "2016-11-08 14:07:27",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 19
        }
    },
    "7Fja39loOB": {
        "id": "7Fja39loOB",
        "title": "Акула пера в мире Файролла[1-11]",
        "author": "Андрей Васильев",
        "notes": "Присутствует множество интересно выстроенных диалогов, цитат, комментариев, с отсылками к классике и это с высоты моей далеко не начитанной башни. Завязка огого, а вот развязку так и не написал...",
        "createdAt": "2016-11-08 02:28:00",
        "user": {
            "id": "12282474-vkontakte",
            "nickname": "Tr",
            "booksCount": 33
        }
    },
    "Z_W3ueZZF7": {
        "id": "Z_W3ueZZF7",
        "title": "Перед зеркалом",
        "author": "Вениамин Каверин",
        "notes": "# рисунок - это ваш рассказ о чем-то\n# хочу, чтобы ты смотрел на мир, как я и видел, как я...\nстранноватая книга в форме писем. Причем, односторонних, только со стороны девушки. Не особо понятно, как они встретились, сколько встречались, что вообще за люди, что за жизнь. Но в середине книге заинтересовалась. Жизнь Лизы стала интересней, труднее, более определенной, что-ли. Имеющей цель. Но все равно много моментов пропущено, немного поверхностно вообще написано про собственную жизнь, про свои впечатления и ощущения от выставок, картин, людей... Та ки не поняла, о чем книга вообще..",
        "createdAt": "2016-11-07 16:11:54",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 7
        }
    },
    "ThNF88tqO0": {
        "id": "ThNF88tqO0",
        "title": "Цивилизации",
        "author": "Фелипе Фернандес-Арместо",
        "notes": "в процессе\n\nhttp://www.ozon.ru/context/detail/id/4466974/",
        "createdAt": "2016-11-07 10:34:41",
        "user": {
            "id": "leczQ3Eya3-linkedin",
            "nickname": "Ник Литвинов",
            "booksCount": 81
        }
    },
    "lODzPcLMoz": {
        "id": "lODzPcLMoz",
        "title": "Баргамот и Гараська",
        "author": "Андреев Леонид",
        "notes": "— По отчеству... Как родился, никто по отчеству... не называл...",
        "createdAt": "2016-11-07 01:55:31",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 60
        }
    },
    "YyqG7vTy-s": {
        "id": "YyqG7vTy-s",
        "title": "Американская Первомайская ночь",
        "author": "Асеев Николай",
        "notes": "Фантастический рассказ.",
        "createdAt": "2016-11-07 01:45:16",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 59
        }
    },
    "X3lZNNXV8A": {
        "id": "X3lZNNXV8A",
        "title": "Сильнее страха",
        "author": "Марк Леви",
        "notes": "В общем, начало скучное, особенно после эмоций в предыдущей книги. К середине книги становится уже лучше, две трети ещё лучше, а под конец реально затягивает. Исторический детектив в плане затрагивания политики около 50 лет назад. Стоит читать. Но есть книги затягиващие больше. Похититель теней например хд ну, хотя с тенями эта серия не сравнится. Но опять же, читать стоит. Просто ради интереса даже. Вот.",
        "createdAt": "2016-11-06 21:07:37",
        "user": {
            "id": "2352103981-twitter",
            "nickname": "Eji_tyan",
            "booksCount": 22
        }
    },
    "EiKKzceG1W": {
        "id": "EiKKzceG1W",
        "title": "Библиотека душ. Нет выхода из дома странных детей",
        "author": "Ренсом Риггз",
        "notes": "Заключительная книга серии про Дом странных детей. Далась мне тяжелее двух предыдущих, но это явно стоило часов без движения в обнимку с книжкой. Очень позитивная концовка порадовала в контрасте с общей тяжелой и мрачной атмосферой книги: так надоел тлен, что уже не знала куда деваться, но, как уже было сказано, это точно того стоило. Сама история чем-то напоминает смесь Поттера, Нарнии и Артура и минипутов. Более чем добротная фентезя, так чего еще желать?",
        "createdAt": "2016-11-06 18:34:24",
        "user": {
            "id": "56228374-vkontakte",
            "nickname": "InaryD",
            "booksCount": 39
        }
    },
    "Ikl3_li1rc": {
        "id": "Ikl3_li1rc",
        "title": "Аленький цветочек",
        "author": "Аксаков",
        "notes": "Во время прочтения перед глазами мелькали сцены из одноименного мультфильма.",
        "createdAt": "2016-11-06 10:17:54",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 57
        }
    },
    "z7rjR9bsw_": {
        "id": "z7rjR9bsw_",
        "title": "Город Пустых. Побег из дома странных детей",
        "author": "Ренсом Риггз",
        "notes": "Прочитано на одном дыхании. В каким скепсисом начинала читать серию и как захватывающе пошло дело! Достаю третью книгу.",
        "createdAt": "2016-11-02 20:16:30",
        "user": {
            "id": "56228374-vkontakte",
            "nickname": "InaryD",
            "booksCount": 38
        }
    },
    "o7g2Rg8Xoh": {
        "id": "o7g2Rg8Xoh",
        "title": "Дом странных детей",
        "author": "Ренсом Риггс",
        "notes": "Я избегала эту книгу всеми возможными и невозможными способами, а она преследовала меня по пятам. Куда бы я ни пошла, я натыкалась на нее: в метро кто-то читал, в универе, на тытрубе обзоры. Потом вышел фильм, и отчим купил и принес мне. Это уже совсем непрозрачный посыл, раз даже Олег сам купил мне книгу. И я, наверное впервые за несколько месяцев, довольна тем, что прочитала. В смысле, в историю литературы эта книга как что-то беспрецедентное не войдет, но фентезя довольно добротная, и её интересно читать. Так что сегодня докупила две оставшиеся части.",
        "createdAt": "2016-10-31 18:33:25",
        "user": {
            "id": "56228374-vkontakte",
            "nickname": "InaryD",
            "booksCount": 37
        }
    },
    "MUsHcjpJWC": {
        "id": "MUsHcjpJWC",
        "title": "Макс Далин",
        "author": "Убить Некроманта",
        "notes": "Несмотря на фэнтезийный, в общем-то, жанр, драма тут превалирует. Фэнтезийные элементы в глаза особо не бросаются, хотя именно на них сюжет и завязан. Автор позиционирует своё детище как пародию на многочисленные клише жанра, но смешного там мало. Несмотря на довольно умиротворяющий финал, роман оставляет после себя угнетающее впечатление. Возможно, из-за сквозящей сквозь весь сюжет \"морали\": герой отказывается продавать душу демонам, и это делает его участь только болезненнее — не будь у него души, не было б так больно терять любимых людей. Тех Самых не провести. Вот и мораль. \nНемного смущает излишнее количество влюблённостей героя. Смотрится как-то искусственно, что ли. Ещё немного покоробило то, что бисексуальность автор почему-то позиционирует именно как неотъемлемую черту некромантов, в ряд с физическим уродством и прочими \"знаками\". Довольно странно.",
        "createdAt": "2016-10-31 01:19:09",
        "user": {
            "id": "74743045-vkontakte",
            "nickname": "creepy_g",
            "booksCount": 114
        }
    },
    "Ta57ivyZ4K": {
        "id": "Ta57ivyZ4K",
        "title": "Трое в лодке, не считая собаки",
        "author": "Джером Клапка Джером",
        "notes": "Болтун. Болтает про все, что видит. Самого путешествия хватило бы только на одну главу. Все остальное - рассказы о королях, винах, деревнях, монахах, аббатствах, друзьях, лодках и т.д.",
        "createdAt": "2016-10-30 18:51:40",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 6
        }
    },
    "6-zPl89QGx": {
        "id": "6-zPl89QGx",
        "title": "Сам себе MBA. Самообразование на 100%",
        "author": "Джош Кауфман",
        "notes": "в процессе\n\nИсключительно полезное бизнес-чтиво без лишних понтов.",
        "createdAt": "2016-10-29 22:28:32",
        "user": {
            "id": "leczQ3Eya3-linkedin",
            "nickname": "Ник Литвинов",
            "booksCount": 82
        }
    },
    "dv-0XJI4-A": {
        "id": "dv-0XJI4-A",
        "title": "Двери восприятия. Рай и ад",
        "author": "Олдос Хаксли",
        "notes": "Прекрасный манифест поколения Кастанеды, я бы так сказал :)",
        "createdAt": "2016-10-29 22:22:47",
        "user": {
            "id": "leczQ3Eya3-linkedin",
            "nickname": "Ник Литвинов",
            "booksCount": 79
        }
    },
    "oB9TdzcBua": {
        "id": "oB9TdzcBua",
        "title": "Чума",
        "author": "Альбер Камю",
        "notes": "Уж не начали ли привыкать наши сограждане, хотя бы те, что сильнее всего страдали от этой беды, к своему положению? Было бы несправедливо утверждать это со всей категоричностью. Куда точнее будет сказать, что не только в физическом, но и моральном смысле они страдали в первую очередь от бесплотности своих представлений. В начале эпидемии воображение четко рисовало себе близкое существо, с которым они расстались и о котором тосковали. Но если они ясно помнили любимое лицо, знакомый смех, тот или иной день, впоследствии осознанный как день счастья, то они с трудом представляли себе, что могут любимые делать там, в таком далеком краю, как раз в ту минуту, когда о них думают. В общем, в этот период у них работала память, но сдавало воображение. А на второй стадии чумы угасла и память. Не то чтобы они забыли дорогое лицо, нет, но образ стал бесплотным, что, в сущности, одно и то же, и они уже не находили его в глубинах своей души. В первые недели эпидемии они жаловались, что их любовь со всем ее многообразием обращена к теням, а потом вдруг убедились, что и тени-то могут, оказывается, стать еще более бесплотными, что тускнеет все, вплоть до мельчайших оттенков, свято хранимых памятью. Так что к концу этой бесконечной разлуки они уже не в силах были представить себе ни былой близости, ни того, как они жили раньше подле милого существа, которого в любую минуту можно было коснуться рукой.  „А вы заметили, – как-то сказал он, – что болезни вместе не уживаются? Предположим, у вас серьезный или неизлечимый недуг, ну рак, что ли, или хорошенький туберкулез, так вот, вы никогда не подцепите чумы или тифа – это исключено. Впрочем, можно пойти еще дальше: видели ли вы хоть раз в жизни, чтобы больной раком погибал в автомобильной катастрофе!“",
        "createdAt": "2016-10-27 13:43:56",
        "user": {
            "id": "113794223924688167852-google",
            "nickname": "Victoria",
            "booksCount": 25
        }
    },
    "FIzW5EhkdT": {
        "id": "FIzW5EhkdT",
        "title": "СТИКС STIKS Человеческий Улей + Человек с котом",
        "author": "Артем Каменистый",
        "notes": "Про карата как он мог ускоряться на пару сек. Про зомби и типо попал он туда через туман на уазике. Носил жемчуг какому то главному чуваку",
        "createdAt": "2016-10-26 19:12:48",
        "user": {
            "id": "10205442182733690-facebook",
            "nickname": "romann",
            "booksCount": 6
        }
    },
    "OUmFnhxTLC": {
        "id": "OUmFnhxTLC",
        "title": "Караси и щуки (сборник рассказов), Молодняк",
        "author": "Аверченко Аркадий",
        "notes": "Интересные юмористические рассказы.",
        "createdAt": "2016-10-26 00:05:39",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 56
        }
    },
    "giGfQm_0rl": {
        "id": "giGfQm_0rl",
        "title": "Зулейха открывает глаза",
        "author": "Гузель Яхина",
        "notes": "Отличная книга",
        "createdAt": "2016-10-24 17:36:59",
        "user": {
            "id": "1734575-vkontakte",
            "nickname": "foksik",
            "booksCount": 111
        }
    },
    "vKva2VH6gJ": {
        "id": "vKva2VH6gJ",
        "title": "Джордж Оруелл",
        "author": "1984",
        "notes": "Интересна, но недосказанна. Тот Голдштейн должен был появиться и изменить ситуацию. Но он не пришёл, его забыли и миром позабыт. Диктатура всегда имеет одну формулировку и одно определение, пусть оно будет нравится некоторым, но оно остается диктатурой, а значит в любой момент может показать свою сущность.",
        "createdAt": "2016-10-22 14:36:26",
        "user": {
            "id": "87042697-vkontakte",
            "nickname": "freezy_bi",
            "booksCount": 18
        }
    },
    "Tsyegy65Zm": {
        "id": "Tsyegy65Zm",
        "title": "Повелитель мух.",
        "author": "Уильям Голдинг",
        "notes": "Мне не понравилось. Слишком просто. Таки детская книжка. Дам почитать своему ребёнку, когда исполнится 12 лет.",
        "createdAt": "2016-10-21 11:21:36",
        "user": {
            "id": "83788782-vkontakte",
            "nickname": "Ангелина",
            "booksCount": 40
        }
    }
}