{
    "S-LrI3er0V": {
        "id": "S-LrI3er0V",
        "title": "Владения Хаоса",
        "author": "Роджер Желязны",
        "notes": "Хроники Амбера, Пятикнижие Корвина, 5-я книга.\n\nКороль Оберон пытается восстановить Огненный Путь, Корвин пешочком предпринимает путешествие к Владениям Хаоса, Брэнд преследует и творит фигню, говорящий ворон философствует.",
        "createdAt": "2019-09-21 22:22:58",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 81
        }
    },
    "bwfs0lf75h": {
        "id": "bwfs0lf75h",
        "title": "Рука Оберона",
        "author": "Роджер Желязны",
        "notes": "Хроники Амбера, Пятикнижие Корвина, 4-я книга.\n\nРоман начинается с того же места, на котором заканчивается и предыдущий. Корвин, Рэндом и Ганелон обнаружили первозданный Огненный путь и ломают голову над тем, кто его мог разрушить и почему. \n\nВ этой книге раскрывается суть многих событий, описанных в предыдущих книгах.",
        "createdAt": "2019-09-21 22:04:51",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 80
        }
    },
    "BPS_usJ7SD": {
        "id": "BPS_usJ7SD",
        "title": "Знак Единорога",
        "author": "Роджер Желязны",
        "notes": "«Хроники Амбера», Пятикнижие Корвина, 3-я книга.",
        "createdAt": "2019-09-21 21:43:58",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 79
        }
    },
    "jSld_tdwc4": {
        "id": "jSld_tdwc4",
        "title": "Ружья Авалона",
        "author": "Роджер Желязны",
        "notes": "«Хроники Амбера», Пятикнижие Корвина, 2-я книга.",
        "createdAt": "2019-09-21 21:33:15",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 78
        }
    },
    "YEPLq3bnk0": {
        "id": "YEPLq3bnk0",
        "title": "Город без войны",
        "author": "Светлана и Николай Пономаревы",
        "notes": "",
        "createdAt": "2019-09-21 19:55:57",
        "user": {
            "id": "111878597279669641685-google",
            "nickname": "Knigolub~",
            "booksCount": 161
        }
    },
    "R6CRTlBnc8": {
        "id": "R6CRTlBnc8",
        "title": "Таємниці та загадки медицини",
        "author": "Енциклопедія",
        "notes": "8/10 гарні ілюстрації.",
        "createdAt": "2019-09-21 18:41:31",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 55
        }
    },
    "nRD97HVwWR": {
        "id": "nRD97HVwWR",
        "title": "Колымские рассказы",
        "author": "Валаам Шаламов",
        "notes": "9/10 Страшная правдивая книга о том, что творить с человеком голод, мороз и совецкие лагеря.",
        "createdAt": "2019-09-21 18:38:57",
        "user": {
            "id": "829893410524253-facebook",
            "nickname": "Daria Varyvod",
            "booksCount": 54
        }
    },
    "RNNZon4z4S": {
        "id": "RNNZon4z4S",
        "title": "Дядя Фёдор, пёс и кот",
        "author": "Эдуард Успенский",
        "notes": "Дядя Фёдор — мальчик из городской семьи. Родители зовут его дядей, потому что он очень самостоятельный и умный. В подъезде он встречает бездомного говорящего кота Матроскина, который раньше ночевал на чердаке, а теперь ему негде жить. Дядя Фёдор забирает кота к себе домой, но мама мальчика просит убрать животное из дома. На следующий день дядя Фёдор с Матроскиным сбегают из дома и едут в деревню Простоквашино, где селятся жить в «ничейном» доме. По дороге в деревню к ним присоединяется говорящий пёс Шарик. Они знакомятся с местным почтальоном Печкиным. На протяжении последующих глав с героями происходят разные приключения.",
        "createdAt": "2019-09-21 17:51:09",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 77
        }
    },
    "o7SZKgD7JS": {
        "id": "o7SZKgD7JS",
        "title": "Питер Пэн и Венди",
        "author": "Джеймс Барри",
        "notes": "Сказочная повесть Джеймса Барри, одно из наиболее известных произведений о Питере Пэне — мальчике, который сбежал из дома вскоре после рождения и не хотел становиться взрослым. ",
        "createdAt": "2019-09-21 17:45:33",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 76
        }
    },
    "ZFcu13q-P5": {
        "id": "ZFcu13q-P5",
        "title": "Алиса в Зазеркалье",
        "author": "Льюис Кэррол",
        "notes": "Семи-с-половиной-летняя девочка Алиса засыпает в кресле у камина и видит во сне, как она проходит сквозь зеркало и попадает в Зазеркалье, не менее безумный мир, где «всё наоборот». Поначалу там интересно и весело. Затем Алиса вступает в игру антропоморфных шахмат в роли белой пешки на d2. Третье поле в вертикали она проходит «на поезде», что иллюстрирует первый ход пешки на два поля. Дойдя до линии d8, пешка становится королевой, морально и реально побеждает злую королеву… и в процессе этого просыпается. А потом задаётся вопросом, кому же это всё приснилось, если ей снился Король Чёрных, который спал и ему снилась она сама. Вопрос завершает книгу.",
        "createdAt": "2019-09-21 17:42:10",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 75
        }
    },
    "EpUqvC9fw1": {
        "id": "EpUqvC9fw1",
        "title": "Алиса в стране чудес",
        "author": "Льюис Кэррол",
        "notes": "Семилетняя девочка Алиса (сам автор рекомендовал менять имя в переводах, но русские переводчики, кроме анонимного «Соня в царстве дива» 1879 года, а затем Набокова, не послушались) засыпает на коленях старшей сестры и видит во сне белого кролика, который говорит человеческим голосом «Ай-ай-ай! Я опаздываю!», глядя на часы (!), вынутые из жилетного кармана (!). Кролик убегает, Алиса пытается его догнать и падает в кроличью нору, которая оказывается входом в Страну чудес — безумный и беспорядочный мир, где всё не на своём месте и все ненормальные. Поначалу там страшно и до слёз обидно, в финале Алиса разрушает все авторитеты, морально побеждает злую королеву, отмахиваясь от совсем нестрашных карт… и просыпается, увидев, что игральные карты были листьями с дерева. А её сестра закрывает глаза и видит то же самое.",
        "createdAt": "2019-09-21 17:39:48",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 74
        }
    },
    "uXWKhWMxBS": {
        "id": "uXWKhWMxBS",
        "title": "Хроники Амбера",
        "author": "Роджер Желязны",
        "notes": "«Хроники Амбера» — эпичная серия книг. Более чем наполовину состоит из отсылок к Шекспиру и Кэрроллу, является дикой смесью фэнтези, психоделики и психологического романа.\n\nВключает в себя:\n\nПятикнижие Корвина\n\n«Девять принцев Амбера\n\n«Ружья Авалона\n\n«Знак Единорога\n\n«Рука Оберона\n\n«Владения Хаоса\n\nПятикнижие Мерлина\n\n«Карты судьбы\n\n«Кровь Амбера\n\n«Знак Хаоса\n\n«Рыцарь Теней\n\n«Принц Хаоса",
        "createdAt": "2019-09-21 17:34:32",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 73
        }
    },
    "Oj7hYPxUeT": {
        "id": "Oj7hYPxUeT",
        "title": "Хроники Нарнии",
        "author": "Клайв Льюис",
        "notes": "Серия книг в жанре фэнтези о волшебной стране Нарнии.\n\nВключает в себя:\n- «Племянник чародея\n- «Лев, Колдунья и Платяной шкаф\n- «Конь и его мальчик\n- «Принц Каспиан\n- «Покоритель Зари, или Плавание на край света\n- «Серебряное кресло\n- «Последняя битва",
        "createdAt": "2019-09-21 17:29:17",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 72
        }
    },
    "N8uw-i3j9R": {
        "id": "N8uw-i3j9R",
        "title": "«Отягощённые злом, или Сорок лет спустя»",
        "author": "Аркадий и Борис Стругацкие",
        "notes": "Место действия: Ташлинск. Две книги в одной. В 1980-х гг. (не позже 1988, когда был опубликован роман) астроном Манохин (протагонист первой линии) встретился с 2 людьми. Первый — некий страховой агент Агасфер Лукич с необычным портфелем. Второй… Собственно, он не совсем человек. Обычно Агасфер называет его Демиург, т. е. «Творец». Работая у Демиурга секретарём, Манохин узнаёт альтернативную историю Иуды Искариота и Иоанна Богослова. Через 40 лет, в 2030-х, СССР всё ещё существует. Больше того — есть не только комсомол и КГБ, но и «кооператоры, итэдэшники»! Но появилось и кое-что новое, в частности — сеть лицеев, в которых готовят будущих педагогов. Одному из них, Игорю Мытарину (протагонисту второй линии) его Учитель, Г. А. Носов, передаёт рукопись Манохина. А в конце романа эти линии объединяются…",
        "createdAt": "2019-09-21 17:24:25",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 71
        }
    },
    "PK_sOhMDwq": {
        "id": "PK_sOhMDwq",
        "title": "За миллиард лет до конца света",
        "author": "Аркадий и Борис Стругацкие",
        "notes": "Ленинград через недельку нашей эры. Несколько учёных самых разных специальностей вдруг обнаруживают, что какая-то непреодолимая сила мешает им работать. ",
        "createdAt": "2019-09-21 17:22:39",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 70
        }
    },
    "hR5EnsIzMY": {
        "id": "hR5EnsIzMY",
        "title": "Град обречённый",
        "author": "Аркадий и Борис Стругацкие",
        "notes": "Антисеттинг. В некоем искусственном Городе кем-то проводится Эксперимент над людьми из разных стран и эпох, которых привело сюда любопытство, страх, разочарование… В этом странном мире и живут главные герои — протагонист Андрей Воронин, звёздный астроном © из 1951, учитель Изя Кацман из 1967 и унтер-офицер вермахта Фриц Гейгер из 1945.",
        "createdAt": "2019-09-21 17:21:31",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 69
        }
    },
    "KgWW8CfcTw": {
        "id": "KgWW8CfcTw",
        "title": "Отель «У погибшего альпиниста»",
        "author": "Аркадий и Борис Стругацкие",
        "notes": "Действие происходит во второй половине XX в в среднеевропейской стране. По совету сослуживца Глебски приехал в горную долину Бутылочное Горлышко отдохнуть. С самого начала в отеле происходили странные вещи — то ли мистификации постояльцев, то ли и впрямь гулял призрак погибшего альпиниста. А потом в разгар вечеринки с гор сошла лавина, закрыв единственный проезд, а потом Андварафорс был обнаружен в мёртвым в запертой изнутри комнаты с повёрнутой на 180° головой. Да и других странностей хватало… Убийца — один из нас! Но кроме вопроса «Кто убийца?», перед полицейским встали и другие, более сложные.",
        "createdAt": "2019-09-21 17:19:25",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 68
        }
    },
    "hCxuhcLCUn": {
        "id": "hCxuhcLCUn",
        "title": "Пикник на обочине",
        "author": "Аркадий и Борис Стругацкие",
        "notes": "Инопланетяне посетили Землю, и после них остались Зоны Посещения. В этих зонах находятся странные и вообще смертельно опасные аномалии и артефакты. Зоны были огорожены, а вход разрешён только сотрудникам Международного института внеземных культур, в котором учёные пытаются разобраться в неземных объектах. Они предложили несколько гипотез происхождения Зон: внеземной разум поместил на Землю образцы своей культуры; пришельцы поселились на территории Зон, откуда изучают людей и т. д.. Наконец, есть более прозаичная и нелестная для землян теория, что сверхразвитые пришельцы просто остановились на нашей планете на пикник. Людей же они, в силу огромного разрыва в уровне развития, просто не заметили (что, возможно, и к лучшему).",
        "createdAt": "2019-09-21 17:16:59",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 67
        }
    },
    "Wigpx6-sxZ": {
        "id": "Wigpx6-sxZ",
        "title": "Белый клык",
        "author": "Джек Лондон",
        "notes": "С малых лет Белый Клык знал, чтобы выжить, нужно драться. Ненавидимый всеми - и собаками, и людьми, - он изо дня в день проявлял свои бойцовские качества, хитрость и смекалку. Ему не нужна была ласка - повинуйся сильному, угнетай слабого. Особенно хорошо Белый Клык уяснил этот закон, когда попал в руки Красавчика Смита, организатора собачьих боев... ",
        "createdAt": "2019-09-21 17:12:15",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 66
        }
    },
    "qhAIgVp6iw": {
        "id": "qhAIgVp6iw",
        "title": "Ходячий замок",
        "author": "Диана Уинн Джонс",
        "notes": "Софи живет в сказочной стране, где ведьмы и русалки, семимильные сапоги и говорящие собаки - обычное дело. Поэтому, когда на нее обрушивается ужасное проклятие коварной Болотной Ведьмы, Софи ничего не остается, как обратиться за помощью к таинственному чародею Хоулу, обитающему в Ходячем замке. Однако, чтобы освободиться от чар, Софи предстоит разгадать немало загадок и прожить в замке у Хоула гораздо дольше, чем она рассчитывала. ",
        "createdAt": "2019-09-21 17:10:32",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 65
        }
    },
    "GkLXiMb_Nf": {
        "id": "GkLXiMb_Nf",
        "title": "Седмица Трёглазого. Убить змеёныша",
        "author": "Борис Акунин",
        "notes": "",
        "createdAt": "2019-09-21 16:26:38",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 64
        }
    },
    "JgtsZ4VT0i": {
        "id": "JgtsZ4VT0i",
        "title": "Вдовий плат. Знак Каина",
        "author": "Борис Акунин",
        "notes": "",
        "createdAt": "2019-09-21 16:25:16",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 63
        }
    },
    "9bSkp70Hh3": {
        "id": "9bSkp70Hh3",
        "title": "Бох и Шельма",
        "author": "Борис Акунин",
        "notes": "Цикл «История государства российского», книга 2.2.\n\nСобытия этой повести будут разворачиваться во времена русского средневековья. Главными действующими лицами станут немецкий купец Бох, а также обычный русский паренек по имени Яшка, которого первый нанимает себе на службу. Он прекрасно знает о плутовском характере Яшки, однако решает с ним сотрудничать, так как уверен, что этот необычный паренек превратит долгую и нудную поездку в еще одну увлекательную историю, которой потом можно будет кому-нибудь рассказать. Так начинается их совместный путь, способный привести героев к самым неожиданным последствиям. ",
        "createdAt": "2019-09-21 16:03:35",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 65
        }
    },
    "v31m6Drxp7": {
        "id": "v31m6Drxp7",
        "title": "Звездуха",
        "author": "Борис Акунин",
        "notes": "Цикл «История государства российского», книга 2.1.\n\nПосле смерти Чингис-хана западное царство – Русь – отошла Бату-хану. Его военачальник Гэрэл-нойон стал завоевывать русские города. Главный герой книги – десятник Манул. Самый верный друг в жизни Манула – его маленькая монгольская лошадка, которая носит кличку «Звездуха» из-за пятнышка на лбу, похожего на звездочку.",
        "createdAt": "2019-09-21 15:59:58",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 64
        }
    },
    "U0XHMIwTaA": {
        "id": "U0XHMIwTaA",
        "title": "История Российского Государства. Часть Азии. Ордынский период",
        "author": "Борис Акунин",
        "notes": "",
        "createdAt": "2019-09-21 15:50:54",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 63
        }
    },
    "_5nzoGvbev": {
        "id": "_5nzoGvbev",
        "title": "Князь Клюква",
        "author": "Борис Акунин",
        "notes": "Цикл «История государства российского», книга 1.3.\n\nДействие происходит в начале XIII века. Русь раздроблена и слаба. В центре событий — юный князь, младший сын своего отца, чей старший брат ещё до смерти отца сбежал с казной искать приключений. Его иногда называют Клюквой за небольшое родимое пятно на лбу, похожее на след раздавленной ягоды. Княжество маленькое и располагается в опасной близости от Половецкой степи. Живут бедно, но князь не унывает, опережая время, успешно пользуется дарами прогресса — переписывают население, ведут трёхполье, хотя несмотря на это вынужденно занимают под пятину деньги у евреев. Неожиданно появившийся старший брат, ренегат-крестоносец из Латинской империи, вносит сумятицу — вынуждает заплатить за него необязательный выкуп, подрывает авторитет князя, транжирит деньги и провоцирует ненавистных, но терпимых соседей-половцев, причем, хотя битву с ханом половцев выигрывают Клюква и его воевода, а сам \"рыцарь\" ещё в начале боя бесславно падает с убитого коня, тот, пользуясь малолетством Клюквы и гибелью воеводы, присваивает добычу и уводит лучшую часть дружины, несмотря на опасность мести половцев и без особого колебания.\n\nВ условиях переменчивой жизни возникает симпатия между Клюквой и дочерью соседнего князя. От чувств они не могут сдержать слёз при встречах. Плачут вместе и при любовном объяснении, и при обсуждении любовного французского романа. Несмотря на то что родители княжны склоняются к более авантажному старшему брату, княжна настаивает на браке именно с Клюквой.\n\nВ завершении повести князь Клюква, понимающе улыбаясь, глядит на запад, где завершается закат. Ему слышится Божье шептание. Озвучивая этот шепот, князь ответствует на вопрос усовестившегося брата о преодолении будущих тягот: «Ничего. Управлюсь как-нибудь, с Божьей помощью. Мне отсюда уезжать некуда».",
        "createdAt": "2019-09-21 15:49:54",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 62
        }
    },
    "qLXAm4PD9X": {
        "id": "qLXAm4PD9X",
        "title": "Плевок дьявола",
        "author": "Борис Акунин",
        "notes": "Цикл «История государства российского», книга 1.2.\n\nСобытия относятся к середине XI века. Показано соперничество процветающего под управлением Ярослава Мудрого Киева и Константинополя при Константине Мономахе. Ветшающая Византия пытается заискивать перед Русью. На этом фоне у сына Ярослава Мудрого — Святослава рождается первенец, оказавшийся мёртвым уродцем. Однако, греческому евнуху по прозвищу Кут удаётся незаметно подменить уродца на другого сына Святослава. Он, одновременно с первым, рождается у двугорбой убийцы-рецидивистки по прозвищу Кикимора, которую князь изнасиловал на спор, находясь в опьянении. Для сохранения тайны рождения евнух отравляет Кикимору сладким вином.",
        "createdAt": "2019-09-21 15:47:10",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 61
        }
    },
    "WVaFtU68Ub": {
        "id": "WVaFtU68Ub",
        "title": "Огненный перст",
        "author": "Борис Акунин",
        "notes": "Цикл «История государства российского», книга 1.1\n\nСобытия относятся к середине IX века, когда русского государства еще нет, но на реке Данапр существует полянский город, где княжит Кый. В Византии уже работает оптический телеграф, пересылающий телеграмматы. Главный герой, Дамианос Лекас — сын славянской рабыни, обладающий почти сверхъестественными способностями ниндзя и лекаря. Пройдя обучение в своего рода византийской академии внешней разведки, используя новейшие достижения — манубалист (арбалет), оптикон (зрительную трубу) и двух биороботов-трипокефалов с именами Гог и Магог, решает вопросы византийской геополитики.\n\nПеред высоким назначением Дамианос уходит на задание, в рамках которого путешествует из греков в варяги. Путь изобилует приключениями среди степных, звероподобных разбойников, славян-язычников и варягов, называющих себя русами — диких северных пришельцев, руководимых Рориком.\n\nЖизнь Дамианоса Лекаса прерывается в коллизии любовного треугольника — он отравлен своей подчинённой, сводной сестрой-негритянкой и профессиональной гетерой, неожиданно решившей закончить карьеру византийской лазутчицы.",
        "createdAt": "2019-09-21 15:44:40",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 60
        }
    },
    "4ApojZOZOk": {
        "id": "4ApojZOZOk",
        "title": "Часть Европы. История российского государства. От истоков до монгольского нашествия",
        "author": "Борис Акунин",
        "notes": "Цикл «История государства российского», книга 1. \nПовествование об исторических событиях и взгляд на них автора.",
        "createdAt": "2019-09-21 15:40:54",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 59
        }
    },
    "fTRe2oMqmj": {
        "id": "fTRe2oMqmj",
        "title": "Алтын-толобас",
        "author": "Борис Акунин",
        "notes": "Входит в цикл «Приключения магистра» и повествует о приключениях Николаса Фандорина, внука Эраста Фандорина.\nСюжет не настолько увлекательный как в книгах о Фандорине-старшем, поэтому остальные книги цикла читать не стала.",
        "createdAt": "2019-09-21 15:31:08",
        "user": {
            "id": "56734832-yandex",
            "nickname": "Avery",
            "booksCount": 58
        }
    }
}