{
    "r0WTUFTWtK": {
        "id": "r0WTUFTWtK",
        "title": "Мосты округа Мэдисон",
        "author": "Уоллер Роберт",
        "notes": "Впервый посмотрела фильм и очень захотелось прочесть книгу, тут же скачала и прочла. Книга такая приятная, как и фильм, и если сначала вы смотрели фильм, а потом читали книгу, то вы намного лучше поймете актеров и мотивы их действий.",
        "createdAt": "2016-12-01 13:20:29",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 23
        }
    },
    "5jDMS12X6z": {
        "id": "5jDMS12X6z",
        "title": "Martian",
        "author": "Andy Weir",
        "notes": "Как мне и рекомендовали, английский здесь действительно оказался легким к чтению. \nСама история интересная, фразы Марка забавные.\nЧитал после просмотра фильма, всё хорошо.",
        "createdAt": "2016-12-01 05:42:34",
        "user": {
            "id": "115622071-twitter",
            "nickname": "rNix",
            "booksCount": 48
        }
    },
    "jWGoUBdjyp": {
        "id": "jWGoUBdjyp",
        "title": "Защита периметра(1-3)",
        "author": "Михаил Атаманов",
        "notes": "Интересная, нестандартная в плане характеристик LitRPG. Играют значение репутация и отношения, гг тактик, командует космическим флотом. Не дописана. Ждем продолжения",
        "createdAt": "2016-11-30 08:55:04",
        "user": {
            "id": "12282474-vkontakte",
            "nickname": "Tr",
            "booksCount": 35
        }
    },
    "7pVWXRyP5O": {
        "id": "7pVWXRyP5O",
        "title": "Путь кинжалов",
        "author": "Джордан, Роберт",
        "notes": "Восьмая книга цикла \"Колесо времени\". \n\"Кто алчет могущества, должен взбираться тропой кинжалов.\" (Анонимная пометка, сделанная чернилами; обнаружена на полях рукописной истории (предположительно датируемой временем Артура Ястребиное Крыло) о последних днях Тованских конклавов); \n\"На высотах все пути вымощены кинжалами.\" (Старая шончанская пословица)",
        "createdAt": "2016-11-30 05:34:38",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 122
        }
    },
    "jbi5eWdxzV": {
        "id": "jbi5eWdxzV",
        "title": "С неба упали три яблока",
        "author": "Наринэ Абгарян",
        "notes": "Волшебный, мистический, реальный, грустный, сказочный, добрый, щедрый, родной и такой далекий мир в книге. повествование льется, переливается, в перекатами, не с водопадами, с переливами. Красивое звучание, при котором даже не обращаешь внимания на слова.",
        "createdAt": "2016-11-29 09:39:12",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 13
        }
    },
    "wAg9HhOt0N": {
        "id": "wAg9HhOt0N",
        "title": "Тестирование DOT COM",
        "author": "Роман Савин",
        "notes": "Очень хорошая книга. Все по делу, с примерами, с юмором и коротко (310 стр.).Читается легко, можно использовать как настольный справочник для начинающих тестеров. Как бонус - в конце книги приводятся множество советов по поиску работы и распространённые вопросы с собеседований с разбором и возможными вариантами ответов.",
        "createdAt": "2016-11-27 18:22:01",
        "user": {
            "id": "100003094239547-facebook",
            "nickname": "igor1980",
            "booksCount": 7
        }
    },
    "U0f6Mfmd1s": {
        "id": "U0f6Mfmd1s",
        "title": "Scrum и XP: заметки с передовой.",
        "author": "Хенрик Книберг",
        "notes": "Отличная книга! Очень быстро вводит в суть дела, без лишней воды, все досконально расписано с примерами. Можно использовать как настольную. Ни разу не пожалел, что прочитал её. Нужно проверить какие ещё книги есть у этого автора.",
        "createdAt": "2016-11-27 18:15:25",
        "user": {
            "id": "100003094239547-facebook",
            "nickname": "igor1980",
            "booksCount": 6
        }
    },
    "TVFTt85lzs": {
        "id": "TVFTt85lzs",
        "title": "Катушка синих ниток",
        "author": "Энн Тайлер",
        "notes": "обычная семья, обычная жизнь. Но у каждой семьи есть свои истории. И нужен только гениальный рассказчик, который покажет, что же такого особенного в них.Легко, без депрессии, особых негативных эмоций у меня не вызвало, иногда был непонятен Дэнни. Но ведь с ним никто даже не разговаривал.. судя по всему.  Но оторваться не могла ни на минуту. Предательство по отношению к этому дому - вот это меня немного вывело из равновесия? Как? За что? Как бросить? Когда умерла Эбби - рыдала как ребенок. Да, что-то детское, светлое есть в книге.",
        "createdAt": "2016-11-26 10:09:18",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 12
        }
    },
    "Eou44daDCu": {
        "id": "Eou44daDCu",
        "title": "Вы наверное шутите мистер Фейнман",
        "author": "Фейнман",
        "notes": "Занятные истории из жизни физика, злободневно, удивляется тому, как люди запоминают что-то не понимая сути... \nРекомендуется к прочтению",
        "createdAt": "2016-11-24 22:49:35",
        "user": {
            "id": "12282474-vkontakte",
            "nickname": "Tr",
            "booksCount": 34
        }
    },
    "tG6arNnkpf": {
        "id": "tG6arNnkpf",
        "title": "Одноэтажная Америка",
        "author": "Илья Ильф, Евгений Петров",
        "notes": "Достойно, весьма достойно. Окунулась в путешествие с головой.",
        "createdAt": "2016-11-24 18:01:33",
        "user": {
            "id": "83788782-vkontakte",
            "nickname": "Ангелина",
            "booksCount": 41
        }
    },
    "zPiN-6isos": {
        "id": "zPiN-6isos",
        "title": "Большой Мольн",
        "author": "Ален-Фурнье",
        "notes": "Единственный роман писателя. \nЖизнь связала судьбы незнакомых друг другу людей в один клубок.",
        "createdAt": "2016-11-24 00:18:46",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 63
        }
    },
    "h3dxyOD5Cr": {
        "id": "h3dxyOD5Cr",
        "title": "Интернетика. Навигация в сложных сетях. Модели и алгоритмы",
        "author": "Д. В. Ландэ, А. А. Снарский, И. В. Безсуднов",
        "notes": "в процессе\n\nhttps://www.ozon.ru/context/detail/id/4468470/",
        "createdAt": "2016-11-23 18:16:43",
        "user": {
            "id": "leczQ3Eya3-linkedin",
            "nickname": "Ник Литвинов",
            "booksCount": 82
        }
    },
    "ASj5fsgrmk": {
        "id": "ASj5fsgrmk",
        "title": "99 франков",
        "author": "Фредерик Бегбедер",
        "notes": "Первые две главы были действительно интересными. Стала потирать руки: ух, щас как пойдут рекламные разоблачения... а тут.. ГГ плюет ядом, г--ном, кокаином, и всякой другой фигней. Фигня.",
        "createdAt": "2016-11-22 16:57:10",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 11
        }
    },
    "8xbY3mcSzW": {
        "id": "8xbY3mcSzW",
        "title": "10 рассказов о Дживсе и Вустере",
        "author": "Пэлем Грэнвил Вудхауз",
        "notes": "Интересно, весело, но однообразно. Главный козырь Дживса - информация и психология. Стиль - хорош.",
        "createdAt": "2016-11-22 14:11:07",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 10
        }
    },
    "tcokiFqRD8": {
        "id": "tcokiFqRD8",
        "title": "Тайный дневник Адриана Моула",
        "author": "Сью Таунсенд",
        "notes": "Интересно, не пресно, но без особого фанатизма.",
        "createdAt": "2016-11-22 14:08:49",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 9
        }
    },
    "fLQ-GFXlzK": {
        "id": "fLQ-GFXlzK",
        "title": "Код Да Винчи",
        "author": "Девид Браун",
        "notes": "Очень крутая приключенческая и, главное, познавательная в плане религии, истории религии книга.",
        "createdAt": "2016-11-22 12:28:00",
        "user": {
            "id": "113033184709492089410-google",
            "nickname": "aglovlyuk",
            "booksCount": 7
        }
    },
    "cmoXHgUFvR": {
        "id": "cmoXHgUFvR",
        "title": "В интернете кто-то неправ!",
        "author": "Ася Казанцева",
        "notes": "Строгая рекомендация всем.",
        "createdAt": "2016-11-21 12:57:13",
        "user": {
            "id": "117124011531379579265-google",
            "nickname": "pimanocci",
            "booksCount": 12
        }
    },
    "U1EBf9OYqh": {
        "id": "U1EBf9OYqh",
        "title": "Мифический человеко-месяц",
        "author": "Фредерик Брукс",
        "notes": "Книга о сложности программных систем. Чем сложнее система, тем сложнее делать каждый маленький её кирпичик. Добавляя программистов не в начале проекта, мы только замедляем проект. Добавлять незнакомых с проектом программистов в проект который горит по срокам, это как тушить пожар бензином. А ещё интересно было почитать книгу 1975 года и найти в ней много параллелей с современности в плане людей и много различий в плане машин.",
        "createdAt": "2016-11-16 17:59:50",
        "user": {
            "id": "12375097-vkontakte",
            "nickname": "Aleksandr",
            "booksCount": 7
        }
    },
    "CjzdVAjJXl": {
        "id": "CjzdVAjJXl",
        "title": "Скотный двор",
        "author": "Оруэлл, Джордж",
        "notes": "Ненависть к тоталитаризму и Советскому Союзу просматривается во многих произведениях Оруэлла, в \"Скотном дворе\" эта ненависть вылилась в несколько утрированной и извращенной форме. Несмотря на то, что книга позиционируется как сатирическое произведение, осадок после прочтения скорее грустный. Автор хоть и перегибает палку, но все же очень многое подмечено точно.",
        "createdAt": "2016-11-16 17:38:38",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 120
        }
    },
    "pDkpif_4Dk": {
        "id": "pDkpif_4Dk",
        "title": "Корона мечей",
        "author": "Джордан, Роберт",
        "notes": "Шестая книга цикла \"Колесо времени\". Тёмный прикоснулся к миру и только неизвестный тер'ангриал Чаша ветров может исправить погоду, Приспешники Темного проникли повсюду - и в Белую Башню и в к Белоплащникам. И в довершение всех бедствий, армия Шончан прибыла из-за океана Арит...",
        "createdAt": "2016-11-14 08:19:49",
        "user": {
            "id": "115753719718250012620-google",
            "nickname": "Garka",
            "booksCount": 119
        }
    },
    "1hBd0PqJkR": {
        "id": "1hBd0PqJkR",
        "title": "Скотный двор",
        "author": "Джордж Оруэлл",
        "notes": "Антиутопия о том, как животные поднимают восстание на Господском дворе, желая освободиться от рабства и гнёта человека. Им удаётся изгнать людей со двора, после чего они начинают выстраивать общество по своим правилам (7 заповедей): все животные равны, никакого алкоголя, нельзя жить в доме и носить одежду и т.д. Но вскоре всё пошло наперекосяк, к власти постепенно приходит один свин Наполеон и начинает видоизменять правила жизни. Конечно, он окружает себя приспешниками, переписывает все правила, внушая всем, что так раньше и было. Животные работают, не покладая рук, голодают и изнемогают. Однако им яростно внушается, что при людях было ещё хуже, чему они безропотно верят, иногда сомневаются и что-то подозревают, но продолжают верить. Понравилась сцена с конём Бойцом, который работал больше всех и всегда приговаривал \"Я буду работать ещё усерднее\", но когда старость и болезни настигли его, свиньи под видом того, что отправляют его лечиться, сдают его живодёрам на скотобойню. В итоге животные воссоздают то же самое человеческое общество. Заканчивается отличной сценой, где свиньи вступают в договорные отношения с людьми и встречаются за застольем, а животные подглядывая в окно за происходящим не могут уже отличить где свиньи,а где люди.",
        "createdAt": "2016-11-12 21:14:12",
        "user": {
            "id": "100001858801764-facebook",
            "nickname": "shirko.elena",
            "booksCount": 8
        }
    },
    "T2Bz11JMXE": {
        "id": "T2Bz11JMXE",
        "title": "Нетерпение сердца",
        "author": "Стефан Цвейг",
        "notes": "Рассказ о том, как молодой офицер становится вхожим в богатую семью, где главным действующим лицом является молодая девушка-инвалид, потерявшая способность ходить, а вместе с тем и постепенно теряющая надежду на выздоровление. Любовь к молодому человеку заставляет её ожить и вновь возжелать всем сердцем вылечиться. Он в свою очередь легкомысленно относится к её чувствам, не испытывая ничего кроме жалости в ответ. Обстоятельства складываются так, что он ложно даёт ей псевдонадежду,будто её лечащий врач уверен в новом лечении, которое спасёт её. В конце он отвергает её любовь, после чего девушка кончает жизнь самоубийством. Цепляет внимание фигура отца девушки и его судьба, бедняк, выбившийся в богачи трудолюбием, нередко хитростью. Но в конечном итоге искренне любившийся в женщину, которая и сделала его богатым.",
        "createdAt": "2016-11-12 21:04:14",
        "user": {
            "id": "100001858801764-facebook",
            "nickname": "shirko.elena",
            "booksCount": 7
        }
    },
    "2AZgZ7P2MG": {
        "id": "2AZgZ7P2MG",
        "title": "Хадур",
        "author": "Андрей А. Арсеньев",
        "notes": "Прочёл данную книгу четыре раза. Начинал ещё с первых набросков автора. \nВ четвёртой редакции вырезаны цензурой все моменты \"18+\".\n\nМой отзыв на первую редакцию:\n\nнига понравится всем любителям «Ходячих мертвецов» и «Метро 2033».\nЖарн выдержан – это круто!\nОсобая изюминка, для меня, это то, что события происходят в Питере и Лен.облости.\nЧувствуется особая причастность и погружение в атмосферу «Хадура» из-за локаций(мест) где лично побывал. Например в Парке Победы на колесе обозрения, где мы узнаём о событиях из жизни Маши.\nОсобо хочу отметить главы где идёт повествование о детстве героев – в голове сразу складывается пазл «почему они такие стали».\nИрина Валерьевна – огонь!))",
        "createdAt": "2016-11-11 10:27:22",
        "user": {
            "id": "523112-vkontakte",
            "nickname": "PafosG",
            "booksCount": 10
        }
    },
    "2uBjKwa6W8": {
        "id": "2uBjKwa6W8",
        "title": "Отец Сергий",
        "author": "Толстой Лев",
        "notes": "Небольшая повесть о том, как молодой успешный человек ушел в монастырь на кануне свадьбы, и дальнейшая его судьба. Очень интересно читать, как человек боролся с собой на всём протяжении своей жизни.",
        "createdAt": "2016-11-11 03:36:59",
        "user": {
            "id": "83820536-yandex",
            "nickname": "lucius",
            "booksCount": 136
        }
    },
    "Xg5gPvPx7k": {
        "id": "Xg5gPvPx7k",
        "title": "Над пропастью во ржи",
        "author": "Сэлинджер Дж.Д.",
        "notes": "\"Понимаешь, я себе представил, как маленькие ребятишки играют вечером в огромном поле, во ржи. Тысячи малышей, и кругом — ни души, ни одного взрослого, кроме меня. А я стою на самом краю скалы, над пропастью, понимаешь? И мое дело — ловить ребятишек, чтобы они не сорвались в пропасть. Понимаешь, они играют и не видят, куда бегут, а тут я подбегаю и ловлю их, чтобы они не сорвались. Вот и вся моя работа. Стеречь ребят над пропастью во ржи. Знаю, это глупости, но это единственное, чего мне хочется по-настоящему. Наверно, я дурак.\"",
        "createdAt": "2016-11-10 16:23:09",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 8
        }
    },
    "PGLwsVzqg4": {
        "id": "PGLwsVzqg4",
        "title": "Мир глазами Гарпа",
        "author": "Джон Ирвинг",
        "notes": "Роман меня поражает и удивляет, на моей памяти я подобного еще не читала... Я даже не знаю, почему начала читать именно его, просто случайно наткнулась на каком-то сайте, никаких отзывов не слышала и намеренно не читала (не люблю так делать, портится свое впечатление), видимо, захватило название. Еще читаю (финал)...",
        "createdAt": "2016-11-08 14:21:22",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 22
        }
    },
    "NZWsWLFobe": {
        "id": "NZWsWLFobe",
        "title": "Чайка по имени Джонатан Ливингстон",
        "author": "Ричард Бах",
        "notes": "Любимое произведение Баха! Перечитывала не раз! Советую всегда тем, кто любит книги! Считаю, что обязательна к прочтению для каждого...",
        "createdAt": "2016-11-08 14:11:53",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 21
        }
    },
    "Oo95oLA4pP": {
        "id": "Oo95oLA4pP",
        "title": "Крестный отец",
        "author": "Марио Пьюзо",
        "notes": "Прочла на одном дыхании, книга меня увлекла очень. Сериал не смотрела.",
        "createdAt": "2016-11-08 14:08:24",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 20
        }
    },
    "GwKJH8-4W4": {
        "id": "GwKJH8-4W4",
        "title": "А зори здесь тихие…",
        "author": "Борис Васильев",
        "notes": "Замечательная книга для всех!",
        "createdAt": "2016-11-08 14:07:27",
        "user": {
            "id": "1138852626183846-facebook",
            "nickname": "nadisvid",
            "booksCount": 19
        }
    },
    "7Fja39loOB": {
        "id": "7Fja39loOB",
        "title": "Акула пера в мире Файролла[1-11]",
        "author": "Андрей Васильев",
        "notes": "Присутствует множество интересно выстроенных диалогов, цитат, комментариев, с отсылками к классике и это с высоты моей далеко не начитанной башни. Завязка огого, а вот развязку так и не написал...",
        "createdAt": "2016-11-08 02:28:00",
        "user": {
            "id": "12282474-vkontakte",
            "nickname": "Tr",
            "booksCount": 33
        }
    }
}