{
    "cH2MOND9F3": {
        "id": "cH2MOND9F3",
        "title": "Варкрафт Дуротан",
        "author": "Кристи Голден",
        "notes": "",
        "createdAt": "2017-03-24 06:47:45",
        "user": {
            "id": "414040473-vkontakte",
            "nickname": "koynovaleksandr",
            "booksCount": 1
        }
    },
    "Uvc4VselwS": {
        "id": "Uvc4VselwS",
        "title": "Кот без прикрас",
        "author": "Терри Пратчетт",
        "notes": "Слушала аудиокнигу. Затем перечитала в текстовом виде. Моё мнение - именно с этой книги и следует привыкать к Пратчетту. Потому что книга лёгкая, весёлая и о наших шкодливых любимцах ^^ Я как-то даже стерпела пренебрежительное отношение автора к собакам. Хотя, возможно, я становлюсь терпимее с возрастом.",
        "createdAt": "2017-03-23 19:35:57",
        "user": {
            "id": "2401650-vkontakte",
            "nickname": "joan789",
            "booksCount": 58
        }
    },
    "fQ7sSkuUdu": {
        "id": "fQ7sSkuUdu",
        "title": "Вслед за солнцем",
        "author": "Триш Уайли",
        "notes": "",
        "createdAt": "2017-03-23 19:29:03",
        "user": {
            "id": "68827372-vkontakte",
            "nickname": "antasiar",
            "booksCount": 106
        }
    },
    "MO8VObqUGJ": {
        "id": "MO8VObqUGJ",
        "title": "Кондуит и Швамбрания",
        "author": "Лев Кассиль",
        "notes": "",
        "createdAt": "2017-03-23 17:30:58",
        "user": {
            "id": "1577468-vkontakte",
            "nickname": "Беска",
            "booksCount": 32
        }
    },
    "MYcsOLR_JY": {
        "id": "MYcsOLR_JY",
        "title": "Повести покойного Ивана Петровича Белкина",
        "author": "Александр Пушкин",
        "notes": "",
        "createdAt": "2017-03-23 09:29:47",
        "user": {
            "id": "20565064-vkontakte",
            "nickname": "Janet",
            "booksCount": 507
        }
    },
    "goMqeUtu1Y": {
        "id": "goMqeUtu1Y",
        "title": "Жить всё труднее",
        "author": "Аберкромби Джо",
        "notes": "Решил познакомиться с творчеством писателя. Автор уделяет много внимания деталям и описанию героев. Сюжет простой.\nЖелания дальнейшего знакомства пока нет. Видимо не моё.",
        "createdAt": "2017-03-23 01:48:57",
        "user": {
            "id": "3621623-vkontakte",
            "nickname": "abzagir4ik",
            "booksCount": 73
        }
    },
    "XqvqCKDoff": {
        "id": "XqvqCKDoff",
        "title": "Хрестоматия по возрастной и педагогической психологии",
        "author": "",
        "notes": "в процессе (ну ОООЧЕНЬ много воды, видно, что советская книга)\n\nhttps://www.ozon.ru/context/detail/id/21498344/",
        "createdAt": "2017-03-22 20:34:09",
        "user": {
            "id": "241974816-vkontakte",
            "nickname": "Ник Литвинов",
            "booksCount": 94
        }
    },
    "januLfqGJK": {
        "id": "januLfqGJK",
        "title": "Стать звездой нелегко",
        "author": "Людмила Леонидова",
        "notes": "",
        "createdAt": "2017-03-22 19:22:25",
        "user": {
            "id": "68827372-vkontakte",
            "nickname": "antasiar",
            "booksCount": 105
        }
    },
    "PCIjpX42QR": {
        "id": "PCIjpX42QR",
        "title": "Кот без дураков",
        "author": "Прэтчетт Терри",
        "notes": "",
        "createdAt": "2017-03-22 11:00:55",
        "user": {
            "id": "20565064-vkontakte",
            "nickname": "Janet",
            "booksCount": 506
        }
    },
    "E7heeTy0Xm": {
        "id": "E7heeTy0Xm",
        "title": "Герой нашего времени",
        "author": "Михаил Юрьевич Лермонтов",
        "notes": "«Герой нашего времени» по праву считается первым психологическим романом в русской литературе.\n\nВ основе повествования — история жизни главного героя, Григория Печорина. Произведение состоит из пяти частей, расположенных не в хронологическом порядке, однако в этом есть своя логика. Писатель постепенно начинает погружать читателя во внутренний мир его героя, циника, прожигателя жизни, ни во что не верящего, противоречивого и неоднозначного.\n\nПри всем при этом «Герой нашего времени» — это и философское произведение, ставящее перед читателем важнейшие вопросы о смысле жизни, о роли фатума; это еще и любовный роман, увлекательный, волнующий и трагический.\n\nНаписанный в позапрошлом веке «Герой нашего времени», не теряет своей актуальности, потому что в каждом поколении есть свои герои, свои Печорины, свои «лишние люди».",
        "createdAt": "2017-03-22 05:29:29",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 32
        }
    },
    "ZnhXl926jl": {
        "id": "ZnhXl926jl",
        "title": "Вечера на хуторе близ Диканьки",
        "author": "Николай Васильевич Гоголь",
        "notes": "\"Вечера на хуторе близ Диканьки\" – это сборник повестей, написанный Николаем Васильевичем Гоголем. Действия происходят в Украине. Произведения очень ярко показывает читателю бытность и характер украинского народа.",
        "createdAt": "2017-03-22 05:26:44",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 31
        }
    },
    "2XBvA4YKIy": {
        "id": "2XBvA4YKIy",
        "title": "Остров",
        "author": "Ричард Лаймон",
        "notes": "Отправляясь в круиз на Багамы, американская семья надеялась приятно провести время: поплавать, позагорать, расслабиться. Стать жертвами кораблекрушения явно не входило в их планы. Но после взрыва яхты они оказываются на пустынном острове. Можно спокойно дожидаться спасения, да вот только одна беда: на острове они не одни. Рядом в джунглях рыщет маньяк, и, что у него на уме, пока еще не знает никто.\n\nВ связи с тем, что многие жестокие сцены в данном произведении описаны предельно натуралистично, книга не рекомендуется в качестве чтения для детей и подростков.",
        "createdAt": "2017-03-22 05:24:29",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 30
        }
    },
    "8OLv0p1iuM": {
        "id": "8OLv0p1iuM",
        "title": "Учение дона Хуана, путь знаний индейцев Яки",
        "author": "Карлос Кастанеда",
        "notes": "Книга начинается с знакомства автора — студента-антрополога Калифорнийского университета — с индейцем доном Хуаном летом 1960 года на автобусной остановке в Аризоне. Поводом для знакомства стал интерес к лекарственным растениям, особенно к пейотам. В дальнейшем оказалось, что дон Хуан является уроженцем Мексики (Сонора), принадлежит племени яки и родился в 1891 году. Спустя год знакомства дон Хуан сообщил Карлосу, что обладает тайными знаниями и он избрал Карлоса своим учеником. Дон Хуан интригует своего ученика рассказом о таинственных diablero — колдунах.\n\nКарлос собрал значительный материал со слов дона Хуана, но понял, что единственный путь мудрости — само переживание реальности с помощью галлюциногенных растений. Именно этот путь ведет к обретению Силы, средством которого могут быть «союзники» (источники силы и помощники). Беседы велись по-испански, поскольку дон Хуан не знал английского. Однажды после употребления пейота в гостях у дона Хуана Карлос увидел призрачную чёрную собаку, которая воплощала в себе высшую силу Мескалито. Дон Хуан заверил Карлоса, что истинное познание начинается со страха. В этом знающий подобен воину: страх, благоговение и решимость владеют его сердцем. Однажды, в ноябре 1961 года Карлос обнаруживает дона Хуана травмированным, на что тот замечает, что это результат покушения на него ведьмы Ла Каталины. В данном эпизоде индеец рассказывает о различии между Мескалито и «союзниками». Первое лишь учитель, но не защитник, а второе наоборот. Далее он говорит о 4 опасностях «человека знания», которые есть Страх, Ясность, Сила и Старость.",
        "createdAt": "2017-03-22 04:38:01",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 29
        }
    },
    "iAD_70WJbU": {
        "id": "iAD_70WJbU",
        "title": "Пятьдесят оттенков серого",
        "author": "Э.Л.Джеймс",
        "notes": "Эротика и чувственность обошли фантастическую серию о бедном мальчике, Гарри Поттере. Роман американской писательницы Э. Л. Джеймс «Пятьдесят оттенков серого» стал самым продаваемым в мире с момента выхода в 2011 году. На страницах популярнейшего романа описаны отношения двух молодых людей из разных сословий: несметно богатого красавца Кристиана Грея и скромной Анастейшей Стил, выпускницей университета кафедры английской литературы. Позволит ли пылкий романтизм Анастейши раскрыть все секреты молодого миллиардера и не утонуть во тьме, открывающихся тайн?",
        "createdAt": "2017-03-22 04:36:11",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 28
        }
    },
    "VqT_YJaKNV": {
        "id": "VqT_YJaKNV",
        "title": "Путешествие Гулливера",
        "author": "Джонатан Свифт",
        "notes": "В первой части книги читатель смеётся над нелепым самомнением лилипутов.\n    Во второй, в стране великанов, меняется точка зрения, и выясняется, что наша цивилизация заслуживает такого же осмеяния.\n    В третьей части высмеивается, с разных сторон, самомнение человеческой гордыни.\n    Наконец, в четвёртой появляются мерзкие еху как концентрат исконной человеческой природы, не облагороженной духовностью.",
        "createdAt": "2017-03-22 04:35:17",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 27
        }
    },
    "93lLwsQTIs": {
        "id": "93lLwsQTIs",
        "title": "Тарас Бульба",
        "author": "Николай Васильевич Гоголь",
        "notes": "К старому казацкому полковнику Тарасу Бульбе приезжают после выпуска из Киевской академии (Киев с 1569 года по 1654 год входит в состав Речи Посполитой) два его сына — Остап и Андрий. Два дюжих молодца, здоровые и крепкие, лиц которых ещё не касалась бритва, смущены встречей с отцом, подшучивающим над их одеждой недавних семинаристов. Старший, Остап, не выдерживает насмешек отца: «Хоть ты мне и батька, а как будешь смеяться, то, ей-Богу, поколочу!» И отец с сыном, вместо приветствия после давней отлучки, совсем нешуточно мутузят друг друга тумаками. Бледная, худощавая и добрая мать старается образумить буйного своего мужа, который уже и сам останавливается, довольный, что испытал сына. Бульба хочет таким же образом «поприветствовать» и младшего, но того уже обнимает мать, защищая от отца.",
        "createdAt": "2017-03-22 04:33:41",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 26
        }
    },
    "zkrqAE4zaz": {
        "id": "zkrqAE4zaz",
        "title": "Ревизор",
        "author": "Н",
        "notes": "Иван Александрович Хлестаков, мелкий чиновник низкого ранга (коллежский регистратор, самый низкий чин в Табели о рангах), следует из Петербурга в Саратов со своим слугой Осипом. Он оказывается проездом в небольшом уездном городке. Хлестаков проигрывается в карты и остаётся без денег.\n\nКак раз в это время всё погрязшее во взятках и казнокрадстве градоначальство, начиная с городничего Антона Антоновича Сквозник-Дмухановского, из полученного городничим письма узнаёт о приезде инкогнито из Петербурга ревизора, и в страхе ожидает его прибытия. Городничий собирает у себя в доме чиновников, читает им письмо и затем даёт им наставления. Городские помещики Бобчинский и Добчинский, случайно узнав о появлении неплательщика Хлестакова в гостинице, решают, что это и есть ревизор, и докладывают о нём городничему. Начинается переполох. Все чиновники и официальные лица суетливо бросаются прикрывать свои грехи, Антон Антонович сам некоторое время находится в растерянности, но быстро приходит в себя и понимает, что нужно самому идти на поклон к ревизору.",
        "createdAt": "2017-03-22 04:31:25",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 25
        }
    },
    "bKbJbGTj-j": {
        "id": "bKbJbGTj-j",
        "title": "Недоросль",
        "author": "Д.И.Фонвизин",
        "notes": "Героями комедии являются представители разных социальных слоев XVIII столетия в России: государственные мужи, дворяне, крепостники, слуги, самозваные модные учителя. Главные персонажи: сам недоросль Митрофанушка и его мать, барыня-крепостница XVIII века — госпожа Простакова, управляющая всем и всеми — в её руках и хозяйство с дворовыми слугами, не считаемыми ею за людей, и собственный муж, которого, не стесняясь, она может поколотить, и воспитание сына Митрофана — на самом деле воспитанием и образованием его она не обременена, а лишь старательно исполняет модные условности общества и своего положения в нём: «То бранюсь, то дерусь, тем и дом держится».",
        "createdAt": "2017-03-22 04:30:45",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 24
        }
    },
    "FAzLkhjdHd": {
        "id": "FAzLkhjdHd",
        "title": "Горе от ума",
        "author": "А.С.Грибоедов",
        "notes": "Молодой дворянин Александр Андреевич Чацкий возвращается из-за границы к своей возлюбленной — Софье Павловне Фамусовой, которую не видел три года. Молодые люди росли вместе и с детства любили друг друга. Софья обиделась на Чацкого за то, что тот неожиданно бросил её, уехал в Санкт-Петербург и «не писал трёх слов». Чацкий приезжает в дом Павла Афанасьевича Фамусова с решением жениться на Софье. Вопреки его ожиданиям, Софья встречает его очень холодно. Оказывается, она влюблена в другого. Её избранник — молодой секретарь Алексей Степанович Молчалин, живущий в доме её отца, Чацкий не может понять, «кто мил» Софье. В Молчалине он видит только «жалчайшее созданье», не достойное любви Софьи Павловны, не умеющее любить пылко и самоотверженно. Кроме того, Чацкий презирает Молчалина за старание угодить каждому, за чинопочитание. Узнав, что именно такой человек покорил сердце Софьи, Чацкий разочаровывается в своей возлюбленной.",
        "createdAt": "2017-03-22 04:29:56",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 23
        }
    },
    "InVn_j_q0j": {
        "id": "InVn_j_q0j",
        "title": "Евгений Онегин",
        "author": "А.С.Пушкин",
        "notes": "Роман начинается с сетований молодого дворянина Евгения Онегина по поводу болезни своего дядюшки, вынудившего Евгения покинуть Петербург и отправиться к больному, чтобы проститься с ним. Обозначив таким образом завязку, автор посвящает первую главу рассказа о происхождении, семье, жизни своего героя до получения известия о болезни родственника. Повествование ведётся от имени безымянного автора, представившегося добрым приятелем Онегина.",
        "createdAt": "2017-03-22 04:29:16",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 22
        }
    },
    "47KfsLjIWQ": {
        "id": "47KfsLjIWQ",
        "title": "Капитанская дочка",
        "author": "А.С.Пушкин",
        "notes": "На склоне лет помещик Пётр Андреевич Гринёв ведёт повествование о бурных событиях своей молодости. Детство своё он провёл в родительском поместье в Симбирской губернии, пока в 16 лет строгий отец — офицер в отставке — не распорядился отправить его служить в армию: «Полно ему бегать по девичьим да лазить на голубятни».\n\nВолею судьбы по пути к месту службы молодой офицер встречается с Емельяном Пугачёвым, который тогда был просто беглым, никому не известным казаком. Во время бурана[3] тот соглашается проводить Гринёва с его старым слугой Савельичем к постоялому двору. В знак признательности за услугу Пётр отдаёт ему свой заячий тулуп.\n\nПриехав на службу в пограничную Белогорскую крепость, Пётр влюбляется в дочь коменданта крепости, Машу Миронову. Друг Гринёва, офицер Швабрин, с которым он познакомился уже в крепости, тоже оказывается неравнодушен к капитанской дочери и вызывает Петра на дуэль, в ходе которой наносит Гринёву ранение. О поединке становится известно отцу Петра, который отказывается благословить брак с бесприданницей.",
        "createdAt": "2017-03-22 04:28:30",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 21
        }
    },
    "pwfO6KDQ92": {
        "id": "pwfO6KDQ92",
        "title": "Преступление и наказание",
        "author": "Федор Михайлович Достоевский",
        "notes": "Действие романа начинается жарким июльским днём в Петербурге. Студент Родион Романович Раскольников, вынужденный уйти из университета из-за отсутствия денег, направляется в квартиру к процентщице Алёне Ивановне, чтобы сделать «пробу своему предприятию». В сознании героя в течение последнего месяца созревает идея убийства «гадкой старушонки»; одно-единственное преступление, по мнению Раскольникова, изменит его собственную жизнь и избавит сестру Дуню от необходимости выходить замуж за «благодетеля» Петра Петровича Лужина. Несмотря на проведённую «разведку», тщательно продуманный план ломается из-за внутренней паники Родиона Романовича (который после убийства процентщицы долго не может найти у неё ни денег, ни ценных закладов), а также внезапного возвращения домой сестры Алёны Ивановны. Тихая, безобидная, «поминутно беременная» Лизавета, оказавшаяся невольной свидетельницей преступления, становится второй жертвой студента[18].",
        "createdAt": "2017-03-22 04:26:04",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 20
        }
    },
    "urSkSSoo6e": {
        "id": "urSkSSoo6e",
        "title": "Война и мир",
        "author": "Лев Николаевич Толстой",
        "notes": "",
        "createdAt": "2017-03-22 04:24:59",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 19
        }
    },
    "KtOsuCJbLm": {
        "id": "KtOsuCJbLm",
        "title": "Мертвые души",
        "author": "Николай Васильевич Гоголь",
        "notes": "Книга рассказывает о похождениях Чичикова Павла Ивановича, главного героя поэмы, бывшего коллежского советника, выдающего себя за помещика. Чичиков приезжает в неназванный городок, некий губернский «город N» и немедленно пытается войти в доверие ко всем сколько-либо важным обитателям города, что ему успешно удаётся. Герой становится крайне желанным гостем на балах и обедах. Горожане неназванного города не догадываются об истинных целях Чичикова. А цель его заключается в скупке или безвозмездном приобретении умерших крестьян, которые по переписи ещё числились как живые у местных помещиков, и последующем оформлении их на своё имя как живых. О характере, прошлой жизни Чичикова и о его дальнейших намерениях насчёт «мёртвых душ» рассказывается в последней, одиннадцатой главе.\n\nЧичиков любыми способами пытается разбогатеть, добиться высокого социального статуса. В прошлом Чичиков служил в таможне, за взятки позволял контрабандистам беспрепятственно переправлять товары через границу. Однако поссорился с сообщником, тот написал на него донос, после чего афера раскрылась, и оба оказались под следствием. Сообщник попал в тюрьму, а Чичиков, применив все извороты своего ума, все бывшие связи и дав взятки нужным людям, обработал дело таким образом, что и отставлен был не с таким бесчестьем, как товарищ, увернулся из-под уголовного суда и даже сумел утаить часть денег.[10]",
        "createdAt": "2017-03-22 04:23:36",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 18
        }
    },
    "OJMrVt2J9M": {
        "id": "OJMrVt2J9M",
        "title": "Мизери",
        "author": "Стивен Кинг",
        "notes": "Может ли спасение от верной гибели обернуться таким кошмаром, что даже смерть покажется милосердным даром судьбы? Может - ибо именно так случилось с Полом Шелдоном, автором бесконечного сериала книг о злоключениях Мизери. Раненый писатель оказался в рукахЭнни Уилкс - женщины, потерявшей рассудок на почве его романов. Уединенный домик одержимой бесами фурии превратился в камеру пыток, а существование Пола - в ад, полный боли и ужаса... Читайте `Мизери` - бестселлер короля триллеров Стивена Кинга!\n\nВ нашей библиотеке вы можете бесплатно почитать книгу «Мизери». Чтобы читать онлайн книгу «Мизери» перейдите по указанной ссылке. Приятного Вам чтения.",
        "createdAt": "2017-03-22 04:20:41",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 17
        }
    },
    "KyQKLTlShH": {
        "id": "KyQKLTlShH",
        "title": "Путь демона",
        "author": "Алексей Глушаковский",
        "notes": "Увлечение магией в нашем, не приспособленном для колдовства мире может завести далеко. Очень далеко! Прямо-таки в мир иной. Как в буквальном, так и фигуральном смысле. Магия может помочь воскреснуть после нелепой гибели, познакомить с прекрасной богиней огня, дать в дар могучее тело демона. Но в этой жизни за все надо платить. И некоторые дары, несмотря на несомненную полезность, бывают отнюдь не безобидны.",
        "createdAt": "2017-03-22 04:19:40",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 16
        }
    },
    "4xLzD5afWz": {
        "id": "4xLzD5afWz",
        "title": "Корвные связи",
        "author": "Ден Уоделл",
        "notes": "Таинственный маньяк отрубает жертвам кисти рук и вырезает у них на груди странные комбинации букв и цифр. Детектив Грант Фостер, ведущий дело, установил: кровавые надписи - это регистрационные номера свидетельств о рождении, смерти и заключении брака. Грант Фостер обращается за помощью к известному специалисту по генеалогии, историку Найджелу Барнсу. В ходе расследования Фостер и Варне приходят к неожиданным выводам: маньяк в точности копирует серию из пяти убийств, за совершение которых некто Айк Файрбен был повешен... еще в 1879 году!Зачем убийца повторяет преступления викторианской эпохи? И случайно ли последняя жертва носила ту же фамилию, что и судья, приговоривший к смерти Айка Файрбена?",
        "createdAt": "2017-03-22 04:16:50",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 15
        }
    },
    "woCRWKrWaQ": {
        "id": "woCRWKrWaQ",
        "title": "Десантно-штурмовая бригада. Непридуманный Афган",
        "author": "Шейнин Артем",
        "notes": "",
        "createdAt": "2017-03-21 20:38:10",
        "user": {
            "id": "100599204551896265722-google",
            "nickname": "exulted",
            "booksCount": 36
        }
    },
    "ld4UZlQwws": {
        "id": "ld4UZlQwws",
        "title": "Штурвал тьмы",
        "author": "Д.Престон и Л.Чайлд",
        "notes": "Старинные друзья Алоиза Пендергаста — монахи из уединенного буддистского монастыря — просят его о помощи. Из их горной обители исчез таинственный древний артефакт… Легенда гласит — сила, скрывающаяся в нем, может принести неисчислимые бедствия человечеству. Но, к несчастью, монахи не имеют представления, как выглядит похищенный артефакт, ведь много веков никто не смел на него взглянуть.\\\\n\\\\nПендергаст и его ученица и помощница Констанс Грин начинают поиски реликвии, — и находят ее на борту роскошного океанского лайнера. Однако они немного опоздали — зловещая сила уже вырвалась на волю. Чтобы спасти пассажиров от неминуемой гибели и вернуть артефакт в монастырь, Алоизу и Констанс придется полагаться не только на свое искусство детективов, но и на совершенно иные способности…",
        "createdAt": "2017-03-21 09:56:45",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 14
        }
    },
    "VGFoTP53nf": {
        "id": "VGFoTP53nf",
        "title": "Книга мертвых",
        "author": "Д.Престон и Л.Чайлд",
        "notes": "Проклятие египетских гробниц существует?!\n\nВ это уже готовы поверить сотрудники Нью-Йоркского музея, ставшие свидетелями серии загадочных смертей во время подготовки к выставке сокровищ из гробницы Сенефа, регента фараона Тутмоса IV.\n\nБезумие и смерть настигают режиссера светозвукового шоу, его помощника, а затем - известного египтолога...\n\nПолиция и ФБР теряются в догадках. Однако лейтенант Винсент д'Агоста и журналист Уильям Смитбек подозревают: к убийствам в Нью-Йоркском музее причастен Диоген Пендергаст, одержимый идеей «идеального преступления».\n\nЕдинственный, кто способен справиться с Диогеном, его брат, специальный агент ФБР Алоиз Пендергаст, но он попал в тюрьму по ложному овинению в убийстве...",
        "createdAt": "2017-03-21 09:56:15",
        "user": {
            "id": "12601720503917094896-mailru",
            "nickname": "Neccochi",
            "booksCount": 13
        }
    }
}