{
    "id": "kVfP-bApVh",
    "userId": "73323849-yandex",
    "createdAt": "2018-05-30 10:15:51",
    "updatedAt": "2018-06-29 08:23:11",
    "title": "Источник",
    "author": "Айн Рэнд",
    "readDay": "",
    "readMonth": "6",
    "readYear": "2018",
    "notes": "«Они плывут по течению, просто плывут по течению, но они чувствуют себя намного уютнее, когда знают, что плывут в безобразии, тщеславии и глупости»\n\n«Давление – это могучий фактор. Оно приводит к последствиям, которые, раз начавшись, уже не могут быть остановлены»\n\n«…в чисто созерцательной манере – о том, как интересно видеть людей, которые так радостно приветствуют тебя в своей среде, принимают тебя, толпятся вокруг тебя. Отчего это, как ты считаешь? Они полны презрения сами по себе, но стоит кому-то, кто презирал их всю жизнь, внезапно перемениться и стать любезным – они подкатываются к тебе брюшком вверх и со сложенными лапками: давай, пощекочи им животик. Почему? Здесь возможны два объяснения, как мне представляется. Приятное состоит в том, что они великодушны и жаждут почтить тебя своей дружбой. К сожалению, приятные объяснения никогда не бывают верными. Второе же состоит в том, что они догадываются: ты порочишь себя, стремясь к дружбе с ними, ты сошла с пьедестала, одиночество – тоже пьедестал, и они в восторге от возможности стащить тебя еще ниже с помощью своей дружбы»\n\n«Рост предполагает разрушение. Нельзя приготовить омлет, не разбив яйца. Надо с готовностью принимать страдания, не бояться быть жестоким, нечестным, нечистоплотным, словом, идти на все, чтобы вырвать с корнем самое стойкое из зол – свое Я»\n\n«Люди различаются по своим достоинствам, если они вообще у них имеются, но всегда одинаковы в своих пороках»\n\n«Люди хотят, чтобы их окружали только зеркала. Чтобы отражать и отражаться»\n\n«А почему я должен это испытывать? Когда я смотрю на океан, я ощущаю величие человека. Я думаю о сказочных способностях человека, создавшего корабль, чтобы \n\n«Честно говоря, человек, который любит всех и чувствует себя дома всюду, – настоящий человеконенавистник. Он ничего не ждет от людей, и никакое проявление порочности его не оскорбляет»"
}